{
  "MIR-2024-v01-t01-Q026": {
    "id": "MIR-2024-v01-t01-Q026",
    "question_text": "En relación con el metabolismo del hierro y su control mediado por hepcidina, es cierto que:",
    "options": {
      "A": "La caída en la presión parcial de oxígeno promueve la activación del factor inducible por hipoxia (HIF), que aumenta la expresión de hepcidina.",
      "B": "El aumento de hierro sérico o la inflamación estimulan la síntesis de hepcidina en el hígado, que regula negativamente la función de la ferroportina.",
      "C": "La hepcidina disminuye la absorción intestinal de hierro a través de la inactivación del transportador de metales bivalentes 1 (DMT1).",
      "D": "En la hemocromatosis hereditaria de tipo 1, las mutaciones en la proteína de la hemocromatosis humana (HFE) causan un aumento de la producción de hepcidina."
    }
  },
  "MIR-2024-v01-t01-Q027": {
    "id": "MIR-2024-v01-t01-Q027",
    "question_text": "¿Cuál de las siguientes alteraciones bioquímicas se observa en el reordenamiento metabólico de la diabetes mellitus?:",
    "options": {
      "A": "La disminución de la traslocación de los transportadores de glucosa GLUT2 y GLUT4 desde las vesículas de almacenamiento intracelular a la membrana plasmática.",
      "B": "El aumento de la producción de urea por una mayor degradación nucleotídica.",
      "C": "El incremento de la síntesis hepática de triglicéridos.",
      "D": "El aumento de la síntesis hepática de glicerol como sustrato gluconeogénico."
    }
  },
  "MIR-2024-v01-t01-Q028": {
    "id": "MIR-2024-v01-t01-Q028",
    "question_text": "Una persona sana sufre una deshidratación tras realizar ejercicio físico intenso a altas temperaturas sin ingerir líquidos. Respecto a la activación del sistema renina-angiotensinaaldosterona en esas condiciones, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Los cambios de presión arterial se acompañan de cambios proporcionales en la filtración glomerular.",
      "B": "Se produce vasoconstricción de las arteriolas eferentes.",
      "C": "Aumenta  la  actividad  de  los  núcleos hipotalámicos supraóptico y paraventricular.",
      "D": "Aumenta la secreción renal de potasio."
    }
  },
  "MIR-2024-v01-t01-Q029": {
    "id": "MIR-2024-v01-t01-Q029",
    "question_text": "De las siguientes afirmaciones relacionadas con las estructuras anatómicas que forman el manguito de los rotadores, señale la correcta:",
    "options": {
      "A": "Los músculos que forman el manguito de los rotadores son el subescapular, el supraespinoso, el infraespinoso y el redondo mayor.",
      "B": "Los tendones de los músculos del manguito refuerzan la cápsula fibrosa de la articulación escápulo-humeral.",
      "C": "El músculo infraespinoso rota el brazo en dirección interna.",
      "D": "El músculo supraespinoso ayuda a la aducción (aproximación) del brazo."
    }
  },
  "MIR-2024-v01-t01-Q030": {
    "id": "MIR-2024-v01-t01-Q030",
    "question_text": "¿Cuál de las siguientes características de la anatomía del esófago es la que facilita la realización de la ecocardiografía transesofágica?:",
    "options": {
      "A": "El cayado aórtico contacta con el esófago a la altura de la 4ª vértebra dorsal y lo proyecta hacia delante.",
      "B": "El segmento torácico del esófago discurre por la cara posterior de aurícula y ventrículo derechos.",
      "C": "El esófago recorre la cara posterior de la aurícula izquierda.",
      "D": "La existencia de un segmento del esófago más dilatado entre la estrechez aórtica y la estrechez diafragmática."
    }
  },
  "MIR-2024-v01-t01-Q031": {
    "id": "MIR-2024-v01-t01-Q031",
    "question_text": "Una persona joven y sana se encuentra en posición anatómica erguida. En relación con el flujo sanguíneo a través de los pulmones y su distribución, señale la respuesta INCORRECTA:",
    "options": {
      "A": "En situación de reposo, el flujo en los vértices pulmonares es habitualmente intermitente.",
      "B": "El ejercicio aumenta el flujo sanguíneo en todas las regiones pulmonares.",
      "C": "El aumento del gasto cardiaco durante el ejercicio intenso es asumido por la circulación pulmonar sin grandes aumentos en la presión arterial pulmonar.",
      "D": "Una disminución significativa de la concentración de O2 en los alveolos provoca una vasodilatación de los vasos adyacentes."
    }
  },
  "MIR-2024-v01-t01-Q032": {
    "id": "MIR-2024-v01-t01-Q032",
    "question_text": "En relación con el potencial de acción cardiaco, señale la afirmación correcta:",
    "options": {
      "A": "Las células automáticas tienen un potencial de acción lento y calciodependiente.",
      "B": "El potencial de reposo de las células automáticas es más negativo que el de las células del miocardio ventricular.",
      "C": "Las células automáticas tienen canales rápidos de sodio.",
      "D": "Los canales If se sitúan predominantemente en las células del miocardio ventricular."
    }
  },
  "MIR-2024-v01-t01-Q033": {
    "id": "MIR-2024-v01-t01-Q033",
    "question_text": "Una de las siguientes enfermedades se produce por hipermetilación de una expansión de tripletes CGG en la región promotora:",
    "options": {
      "A": "Enfermedad de Hungtinton.",
      "B": "Ataxia de Friedreich.",
      "C": "Síndrome del cromosoma X frágil.",
      "D": "Distrofia miotónica tipo 1."
    }
  },
  "MIR-2024-v01-t01-Q034": {
    "id": "MIR-2024-v01-t01-Q034",
    "question_text": "Un rasgo que aparece en todas las generaciones, tanto en varones como en mujeres, pero los varones no lo transmiten a sus hijos varones, se corresponde con uno de los siguientes patrones de herencia:",
    "options": {
      "A": "Autosómica dominante.",
      "B": "Ligada al sexo dominante.",
      "C": "Ligada al sexo recesiva.",
      "D": "Mitocondrial."
    }
  },
  "MIR-2024-v01-t01-Q035": {
    "id": "MIR-2024-v01-t01-Q035",
    "question_text": "Las células tumorales desarrollan diferentes mecanismos dirigidos a evitar la activación de la respuesta inmunitaria antitumoral. Entre las inmunoterapias antitumorales dirigidas a contrarrestar estos mecanismos de evasión destaca:",
    "options": {
      "A": "La inoculación intratumoral de células T reguladoras específicas frente a antígenos tumorales.",
      "B": "La inoculación de células de la inmunidad innata con capacidad antitumoral como las células reguladoras de origen mieloide (myeloid-derived suppressor cells, MDSC).",
      "C": "El uso de citocinas como el TGF-beta o la IL-10 que frenan el crecimiento tumoral.",
      "D": "El uso de anticuerpos monoclonales inmunomoduladores frente a PD-1 o los ligandos de PD-1."
    }
  },
  "MIR-2024-v01-t01-Q036": {
    "id": "MIR-2024-v01-t01-Q036",
    "question_text": "En relación con el mecanismo inmunológico implicado el rechazo de órganos sólidos trasplantados, señale la respuesta INCORRECTA:",
    "options": {
      "A": "El rechazo agudo mediado por linfocitos T puede ser controlado mediante el uso de fármacos como la ciclosporina A o los corticoides.",
      "B": "La presencia en el receptor de anticuerpos específicos contra el donante (DSA) previa al trasplante es una contraindicación para el mismo.",
      "C": "El rechazo crónico o lesión crónica del injerto se asocia al daño del endotelio mediado por anticuerpos anti-HLA.",
      "D": "El rechazo hiperagudo es mediado por linfocitos T citotóxicos contra antígenos del donante presentes en el receptor."
    }
  },
  "MIR-2024-v01-t01-Q037": {
    "id": "MIR-2024-v01-t01-Q037",
    "question_text": "La vacunación utilizando ARN mensajero de la proteína S (Spike) del SARS-CoV-2 va dirigida a la protección de la población frente a la COVID-19. En relación con la respuesta a esta vacuna señale la afirmación INCORRECTA:",
    "options": {
      "A": "La respuesta no requiere la colaboración de los linfocitos T, al ser un antígeno timoindependiente.",
      "B": "Un elevado porcentaje de pacientes inmunodeprimidos, como aquellos con trasplante de órganos o con inmunodeficiencia, tienen un defecto en la respuesta a esta vacuna.",
      "C": "Es una forma de inmunización activa cuyo resultado se asocia al cambio de isotipo de los anticuerpos.",
      "D": "Induce memoria inmunológica basada en la activación de linfocitos B."
    }
  },
  "MIR-2024-v01-t01-Q038": {
    "id": "MIR-2024-v01-t01-Q038",
    "question_text": "En relación con las enfermedades asociadas al mecanismo de hipersensibilidad tipo II, señale la respuesta INCORRECTA:",
    "options": {
      "A": "La presencia de anticuerpos frente al receptor de las hormonas tiroideas T3 y T4 se asocia a la enfermedad de Graves.",
      "B": "La presencia de autoanticuerpos antidesmogleína se asocia al pénfigo vulgar.",
      "C": "La miastenia gravis se asocia a la presencia de anticuerpos frente al receptor de la acetilcolina.",
      "D": "El síndrome de Goodpasture se asocia a la presencia de anticuerpos frente a la membrana basal glomerular renal y pulmonar."
    }
  },
  "MIR-2024-v01-t01-Q039": {
    "id": "MIR-2024-v01-t01-Q039",
    "question_text": "En el asma bronquial son numerosas las células que participan en la inflamación de la vía aérea. En relación con las diferentes poblaciones linfocitarias y las citocinas que liberan ¿cuál de las siguientes afirmaciones es correcta?:",
    "options": {
      "A": "Los linfocitos B son los responsables de la coordinación de la respuesta inflamatoria.",
      "B": "En el asma bronquial hay un predominio de fenotipo linfocitario TH1.",
      "C": "Las citocinas IL4 e IL13 son las favorecedoras de la síntesis de IgE.",
      "D": "La población de linfocitos T reguladores (CD4+ y CD25+) está aumentada."
    }
  },
  "MIR-2024-v01-t01-Q040": {
    "id": "MIR-2024-v01-t01-Q040",
    "question_text": "En un paciente de 16 años de edad que presenta desde hace varios meses, importante sequedad de la piel lesiones eccematosas en zonas de flexión, fundamentalmente en las fosas cubital y poplítea, de carácter muy pruriginoso que inducen al rascado, y que cursa con exacerbaciones y remisiones, el diagnóstico clínico más probable es:",
    "options": {
      "A": "Dermatitis alérgica de contacto.",
      "B": "Dermatitis atópica.",
      "C": "Dermatitis seborreica.",
      "D": "Dermatitis dishidrótica."
    }
  },
  "MIR-2024-v01-t01-Q041": {
    "id": "MIR-2024-v01-t01-Q041",
    "question_text": "Mujer de 63 años en tratamiento con sulfamidas (trimetoprim-sulfametoxazol) vía oral por una infección de vías urinarias bajas. Acude a urgencias por presentar lesiones cutáneas y en mucosas (oral, conjuntival y genital). Las lesiones cutáneas tienen forma de máculas irregulares oscuras, con desprendimiento cutáneo y afectan a más del 30 % de la superficie corporal. Se interpreta como una posible reacción farmacológica grave. ¿Cuál de los siguientes diagnósticos es más probable?:",
    "options": {
      "A": "Eritema multiforme.",
      "B": "Síndrome de Stevens-Johnson.",
      "C": "Necrólisis epidérmica tóxica.",
      "D": "Síndrome de hipersensibilidad inducido por fármacos."
    }
  },
  "MIR-2024-v01-t01-Q042": {
    "id": "MIR-2024-v01-t01-Q042",
    "question_text": "Un paciente acude a consulta recientemente diagnosticado de esofagitis eosinofílica y tras exponerle las opciones de tratamiento prefiere hacer tratamiento dietético con dieta de exclusión de dos alimentos. ¿Cuáles son los alimentos que tendría que retirar de la dieta?:",
    "options": {
      "A": "Huevo y trigo.",
      "B": "Leche de vaca y pescado.",
      "C": "Legumbres y leche de vaca.",
      "D": "Leche de vaca y trigo."
    }
  },
  "MIR-2024-v01-t01-Q043": {
    "id": "MIR-2024-v01-t01-Q043",
    "question_text": "En relación con las condiciones necesarias para la implementación de un programa de cribado poblacional de cáncer, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Debe existir una prueba adecuada para la detección, independientemente de la aceptabilidad de la prueba en la población.",
      "B": "La enfermedad que se detecta mediante el cribado debe ser relevante desde el punto de vista de salud pública.",
      "C": "La enfermedad que se detecta mediante el cribado debe ser tratable en la etapa presintomática y el daño potencial de la intervención debe ser inferior al del tratamiento en la etapa sintomática.",
      "D": "Se debe disponer de recursos suficientes para la implementación de la estrategia a medio / largo plazo."
    }
  },
  "MIR-2024-v01-t01-Q044": {
    "id": "MIR-2024-v01-t01-Q044",
    "question_text": "¿Qué  tipo  de  estudio  epidemiológico  NO PERMITE calcular un riesgo relativo?:",
    "options": {
      "A": "Un ensayo clínico aleatorizado.",
      "B": "Un estudio de cohortes retrospectivo.",
      "C": "Un estudio de cohortes prospectivo.",
      "D": "Un estudio de casos y controles."
    }
  },
  "MIR-2024-v01-t01-Q045": {
    "id": "MIR-2024-v01-t01-Q045",
    "question_text": "Al aumentar el tamaño muestral de un estudio transversal (o de prevalencia) aumenta:",
    "options": {
      "A": "La representatividad de la muestra.",
      "B": "La validez del estudio.",
      "C": "La reproducibilidad del estudio.",
      "D": "La precisión del estudio."
    }
  },
  "MIR-2024-v01-t01-Q046": {
    "id": "MIR-2024-v01-t01-Q046",
    "question_text": "En un estudio sobre la validez de una prueba diagnóstica, para resumir la relación entre la sensibilidad y la especificidad de la prueba se puede usar:",
    "options": {
      "A": "El índice de Kappa.",
      "B": "La  curva  ROC  (receiver  operating characteristics).",
      "C": "El coeficiente de correlación intraclase.",
      "D": "El gráfico de Altman y Bland."
    }
  },
  "MIR-2024-v01-t01-Q047": {
    "id": "MIR-2024-v01-t01-Q047",
    "question_text": "Para establecer si la exposición a radiaciones ionizantes de los trabajadores de una mina influye en la aparición de muertes por cáncer de pulmón se decide en el año 2010 realizar un estudio. Los investigadores recopilan información del registro de exposición a radiaciones en la empresa minera, con datos sobre las radiaciones acumuladas por cada trabajador desde el año 1980 al 2000, año en que se cierra la mina. Y también recogen información sobre las muertes por cáncer de pulmón en esos trabajadores desde el año 1980 al año 2008, a partir de los registros de mortalidad existentes. Finalmente, comparan la mortalidad por cáncer de pulmón entre los trabajadores con mayor y menor exposición a las radiaciones ionizantes. ¿Qué tipo de diseño epidemiológico es éste?:",
    "options": {
      "A": "Estudio de casos y controles retrospectivo.",
      "B": "Estudio de casos y controles prospectivo.",
      "C": "Estudio de cohortes retrospectivo.",
      "D": "Estudio de cohortes prospectivo."
    }
  },
  "MIR-2024-v01-t01-Q048": {
    "id": "MIR-2024-v01-t01-Q048",
    "question_text": "Un hombre de 52 años se está recuperando de una dependencia al alcohol y solicita apoyo farmacológico para prevenir la recaída y mantenerse abstinente. ¿Cuál de los siguientes medicamentos está indicado como tratamiento complementario para mantener la abstinencia en el marco de un programa de tratamiento de pacientes desintoxicados que han sido dependientes de alcohol?:",
    "options": {
      "A": "Vareniclina.",
      "B": "Nalmefeno.",
      "C": "Acamprosato.",
      "D": "Tiamina."
    }
  },
  "MIR-2024-v01-t01-Q049": {
    "id": "MIR-2024-v01-t01-Q049",
    "question_text": "Un artículo describe un ensayo clínico aleatorizado en fase IV en una muestra de adultos obtenida de 42 centros sanitarios de 16 países distintos que recibieron un fármaco en estudio y un placebo durante 12 semanas. ¿Cuál de las siguientes afirmaciones describe mejor el contexto de esta investigacion atendiendo a estas características?:",
    "options": {
      "A": "Al ser una investigación aleatorizada, el número de hombres en cada uno de los grupos experimentales (fármaco o placebo) debe ser el mismo que el de mujeres.",
      "B": "El fármaco que se investiga en este ensayo ya se encuentra aprobado para su prescripción en otras indicaciones o situaciones clínicas.",
      "C": "Este ensayo clínico trata de analizar en personas sanas y enfermas las dosis terapéuticas de un fármaco experimental en comparación con un placebo.",
      "D": "Este tipo de ensayo se denomina metaanálisis al incluir pacientes de distintos centros sanitarios y países."
    }
  },
  "MIR-2024-v01-t01-Q050": {
    "id": "MIR-2024-v01-t01-Q050",
    "question_text": "Un ensayo clínico cuyo objetivo fundamental es obtener datos preliminares de eficacia terapéutica y establecer la relación entre las dosis y la eficacia para determinar un intervalo de dosis adecuadas, es un:",
    "options": {
      "A": "Estudio preclínico.",
      "B": "Ensayo clínico fase I.",
      "C": "Ensayo clínico fase II.",
      "D": "Ensayo clínico fase III."
    }
  },
  "MIR-2024-v01-t01-Q051": {
    "id": "MIR-2024-v01-t01-Q051",
    "question_text": "Para la detección de reacciones adversas a medicamentos poco frecuentes (<1/10.000) el método de fármacovigilancia más adecuado es:",
    "options": {
      "A": "Notificaciones espontáneas.",
      "B": "Monitorización intensiva hospitalaria.",
      "C": "Estudios de cohorte.",
      "D": "Metaanálisis."
    }
  },
  "MIR-2024-v01-t01-Q052": {
    "id": "MIR-2024-v01-t01-Q052",
    "question_text": "Uno de los siguientes fármacos, además de su efecto analgésico, posee un efecto relajante de fibra muscular lisa:",
    "options": {
      "A": "Diclofenaco.",
      "B": "Paracetamol.",
      "C": "Ketorolaco.",
      "D": "Metamizol."
    }
  },
  "MIR-2024-v01-t01-Q053": {
    "id": "MIR-2024-v01-t01-Q053",
    "question_text": "La hipertermia maligna NO se relaciona con:",
    "options": {
      "A": "Succinilcolina.",
      "B": "Desflurano.",
      "C": "Propofol.",
      "D": "Sevoflurano."
    }
  },
  "MIR-2024-v01-t01-Q054": {
    "id": "MIR-2024-v01-t01-Q054",
    "question_text": "Según la clasificación del estado físico preoperatorio del paciente establecida por la ASA (Sociedad Americana de Anestesiología), un paciente con hipertensión arterial mal controlada correspondería a un grado:",
    "options": {
      "A": "IV",
      "B": "III",
      "C": "II",
      "D": "I"
    }
  },
  "MIR-2024-v01-t01-Q055": {
    "id": "MIR-2024-v01-t01-Q055",
    "question_text": "El carcinoma adenoide quístico:",
    "options": {
      "A": "Es el tumor maligno más frecuente de las glándulas salivares.",
      "B": "Nunca afecta las glándulas salivares menores a nivel del paladar.",
      "C": "Puede asociarse con parálisis facial debido a su neurotropismo.",
      "D": "Se debe tratar con radioterapia como primera opción terapéutica."
    }
  },
  "MIR-2024-v01-t01-Q056": {
    "id": "MIR-2024-v01-t01-Q056",
    "question_text": "Respecto al cáncer de lengua:",
    "options": {
      "A": "El tipo histológico más frecuente es el carcinoma basocelular y su tratamiento primario es habitualmente radioterápico.",
      "B": "Se relaciona con factores etiopatogénicos como la irradiación solar y el virus del papiloma humano.",
      "C": "Rara vez provoca metástasis por vía linfática.",
      "D": "El tipo histológico más frecuente es el carcinoma epidermoide y su tratamiento quirúrgico asocia habitualmente disección ganglionar cervical."
    }
  },
  "MIR-2024-v01-t01-Q057": {
    "id": "MIR-2024-v01-t01-Q057",
    "question_text": "¿Cuál de los siguientes colgajos NO PODRÍA ser utilizado para realizar la reconstrucción de un defecto en la región cervical posterior?:",
    "options": {
      "A": "Colgajo anterolateral fasciocutáneo de muslo, pediculado.",
      "B": "Colgajo libre de músculo dorsal ancho con isla cutánea.",
      "C": "Colgajo  pediculado  de  trapecio",
      "D": "Colgajo libre SCIP (derivado del sistema circunflejo ilíaco superficial)."
    }
  },
  "MIR-2024-v01-t01-Q058": {
    "id": "MIR-2024-v01-t01-Q058",
    "question_text": "Hombre de 45 años con antecedentes de queratitis herpética de repetición en ojo izquierdo (OI). Consulta por dolor, hiperemia y visión borrosa en OI de un día de evolución. A la exploración presenta una agudeza visual con su corrección de 1,0 en OD y 0,6 en OI, la presión intraocular es de",
    "options": {
      "A": "Uveítis hipertensiva.",
      "B": "Glaucoma maligno.",
      "C": "Glaucoma neovascular.",
      "D": "Queratitis epitelial herpética."
    }
  },
  "MIR-2024-v01-t01-Q059": {
    "id": "MIR-2024-v01-t01-Q059",
    "question_text": "Mujer de 57 años que consulta para una revisión rutinaria. En la exploración oftalmológica presenta una agudeza visual (AV) sin corrección de 1,0 en OD y 0,5 en OI, la AV con agujero estenopeico es de 1,0 en ambos ojos y la presión intraocular es de 16 mmHg en ambos ojos. ¿Cuál de las siguientes sería la actitud a seguir más correcta?:",
    "options": {
      "A": "Realizar un estudio refractivo para valorar un defecto de refracción.",
      "B": "Realizar un campo visual para descartar un déficit visual periférico en OI.",
      "C": "Realizar un estudio de fondo de ojo para valorar una patología macular en el OI.",
      "D": "Hacer un seguimiento en un año para valorar la evolución de la AV."
    }
  },
  "MIR-2024-v01-t01-Q060": {
    "id": "MIR-2024-v01-t01-Q060",
    "question_text": "El defecto campimétrico asociado a una lesión en la cintilla óptica derecha es:",
    "options": {
      "A": "Hemianopsia homónima izquierda.",
      "B": "Hemianopsia heterónima bitemporal.",
      "C": "Cuadrantanopsia homónima izquierda.",
      "D": "Cuadrantanopsia homónima derecha."
    }
  },
  "MIR-2024-v01-t01-Q061": {
    "id": "MIR-2024-v01-t01-Q061",
    "question_text": "Hombre de 40 años que presenta un cuadro vertiginoso de varias horas de evolución. No presenta hipoacusia, acúfenos ni sensación de taponamiento ótico. En la exploración se observa un nistagmo espontáneo. ¿Qué características del nistagmo orientarán hacia un vértigo periférico?:",
    "options": {
      "A": "Nistagmo horizontal, unidireccional, que aumenta de intensidad cuando se dirige al lado de la fase rápida.",
      "B": "Nistagmo vertical, unidireccional, que no se suprime con la fijación de la mirada.",
      "C": "Nistagmo horizontal, con componente rotatorio, que cambia de dirección cuando se dirige al lado de la fase lenta.",
      "D": "Nistamo horizontal, con componente rotatorio que no se suprime con la fijación de la mirada."
    }
  },
  "MIR-2024-v01-t01-Q062": {
    "id": "MIR-2024-v01-t01-Q062",
    "question_text": "Las siguientes enfermedades sistémicas pueden cursar con síntomas otorrinolaringológicos. Señale aquella que puede afectar con mayor frecuencia (aproximadamente 70-80 % de los casos) a la cavidad nasal, la cavidad bucal y la orofaringe, y que en la mitad de los casos puede existir también afectación laríngea:",
    "options": {
      "A": "Penfigoide.",
      "B": "Policondritis recidivante.",
      "C": "Sarcoidosis.",
      "D": "Pénfigo."
    }
  },
  "MIR-2024-v01-t01-Q063": {
    "id": "MIR-2024-v01-t01-Q063",
    "question_text": "Hombre de 48 años, profesor universitario, que refiere sufrir problemas con la voz desde hace varios años, que han empeorado progresivamente y que consisten en voz áspera y forzada, con posibles cambios de tono, cansancio y fatiga al hablar. En la exploración fibrovideoendoscópica faringolaríngea no se observan lesiones orgánicas en las cuerdas vocales, pero sí una disminución del diámetro anteroposterior del vestíbulo laríngeo durante la fonación. El diagnóstico más probable del trastorno vocal que padece este paciente es:",
    "options": {
      "A": "Parálisis abductora laríngea.",
      "B": "Disfonía espasmódica.",
      "C": "Distonía de la musculatura extrínseca laríngea.",
      "D": "Disfonía por tensión muscular."
    }
  },
  "MIR-2024-v01-t01-Q064": {
    "id": "MIR-2024-v01-t01-Q064",
    "question_text": "¿En cuál de las siguientes pacientes NO estaría indicada la realización de una histeroscopia diagnóstica como primera línea de estudio?:",
    "options": {
      "A": "Mujer de 32 años con estudio ecográfico normal, episodios de dismenorrea grave y esterilidad primaria.",
      "B": "Mujer de 70 años con metrorragia postmenopáusica de 1 mes de evolución.",
      "C": "Mujer de 45 años con hemorragia uterina anormal cíclica de 6 meses de evolución.",
      "D": "Mujer de 43 años con hemorragia uterina anormal acíclica y sospecha ecográfica de mioma tipo 2 de la FIGO."
    }
  },
  "MIR-2024-v01-t01-Q065": {
    "id": "MIR-2024-v01-t01-Q065",
    "question_text": "Mujer de 17 años que consulta porque no tiene la menstruación desde hace 7 meses. No refiere antecedentes de interés ni otra sintomatología. No ha acudido antes porque estaba entrenando en un centro deportivo de alto rendimiento. Tuvo la menarquia a los 13 años, ciclos muy irregulares, sin dismenorrea y una interrupción legal del embarazo a los 16 años. La analítica muestra hemograma normal, FSH <0,1 U/L, LH <0,1 U/L, estradiol <5,0 pg/mL, TSH 1,56 mU/L. ¿Cuál de los siguientes es el diagnóstico más probable y la actitud a seguir?:",
    "options": {
      "A": "Fallo ovárico prematuro, por lo que le pauta terapia hormonal sustitutiva y control en 3 meses.",
      "B": "Síndrome de Asherman, por lo que indica una histeroscopia.",
      "C": "Amenorrea central hipofisaria (síndrome de Sheehan), por lo que solicita resonancia magnética cerebral para confirmar el diagnóstico y pautar tratamiento sustitutivo.",
      "D": "Amenorrea central hipotalámica funcional, por lo que solicita resonancia magnética para descartar otras patologías."
    }
  },
  "MIR-2024-v01-t01-Q066": {
    "id": "MIR-2024-v01-t01-Q066",
    "question_text": "A una de sus pacientes, primigesta, se le ha practicado una ecografía de rutina a las 20 semanas de gestación que ha detectado un mioma en su útero que parece haber crecido bastante respecto a las previas. Está muy preocupada por las posibles secuelas que este tumor pueda tener en el resultado de su embarazo. Usted le informa de que todas las siguientes complicaciones pueden ocurrir en el embarazo como consecuencia de los miomas uterinos, EXCEPTO:",
    "options": {
      "A": "Necrosis y degeneración de los miomas.",
      "B": "Malposición fetal.",
      "C": "Progresión a leiomiosarcoma.",
      "D": "Parto pretérmino."
    }
  },
  "MIR-2024-v01-t01-Q067": {
    "id": "MIR-2024-v01-t01-Q067",
    "question_text": "Mujer de 35 años sin antecedentes de interés, nuligesta, que acude a urgencias por sangrado entre reglas en cantidad moderada que afecta a su calidad de vida. Además refiere que últimamente tiene reglas mucho más abundantes. El hemograma y la coagulación son normales. En la ecografía ginecológica se observa útero en ante, regular, de 58x35 mm, con endometrio en fase proliferativa, nódulo hipoecoico en cara anterior uterina con Doppler periférico de alta resistencia (sin Doppler central) de 28x29 mm compatible con un leiomioma tipo 1 (clasificación de la FIGO 2011), anejos normales, no líquido libre en Douglas. Señale la actitud más correcta:",
    "options": {
      "A": "Le explica los hallazgos y descarta que el leiomioma, dada la localización, sea la causa de sus sangrados.",
      "B": "Le explica que el leiomioma es probablemente la causa de los sangrados y la deriva a la consulta de histeroscopias.",
      "C": "Le explica que el leiomioma es probablemente la causa de los sangrados y la deriva a la consulta de ginecología para programar una miomectomía por laparoscopia.",
      "D": "Dados los hallazgos ecográficos, solicita resonancia magnética preferente, pauta un análogo de la GnRH y revisión en consulta."
    }
  },
  "MIR-2024-v01-t01-Q068": {
    "id": "MIR-2024-v01-t01-Q068",
    "question_text": "Gestante de 16 semanas con antecedente de parto prematuro a las 33 semanas en una gestación anterior, que actualmente presenta una longitud cervical de 28 mm. ¿Cúal es la intervención más eficaz para la prevención de la recurrencia del parto prematuro?:",
    "options": {
      "A": "Reposo relativo, antibioticoterapia y nifedipino via oral.",
      "B": "Progesterona natural micronizada vía vaginal.",
      "C": "Cerclaje profiláctico.",
      "D": "Pesario cervical."
    }
  },
  "MIR-2024-v01-t01-Q069": {
    "id": "MIR-2024-v01-t01-Q069",
    "question_text": "Mujer de 29 años sin antecedentes de interés que acude por deseo gestacional de más de dos años. Refiere reglas regulares de 4 días de duración con dismenorrea que le impide su actividad habitual, dolor a la defecación y dispareunia. ¿Cúal de las siguientes es la sospecha diagnóstica?:",
    "options": {
      "A": "Endometriosis.",
      "B": "Insuficiencia ovárica prematura.",
      "C": "Síndrome del ovario poliquístico.",
      "D": "Esterilidad de origen tubárico."
    }
  },
  "MIR-2024-v01-t01-Q070": {
    "id": "MIR-2024-v01-t01-Q070",
    "question_text": "Acude al servicio de urgencias una puérpera de 32 años (con un parto eutócico hace 2 meses e instauración adecuada de lactancia materna) que presenta dolor, enrojecimiento y calor en la mama derecha, junto con malestar general y un pico febril único de 38 ºC. ¿Cuál de las siguientes es la actitud más apropiada?:",
    "options": {
      "A": "Retirada de la lactancia con cabergolina y administrar  probióticos  orales,  como  el Lactobacillus fermentum, durante 1 mes.",
      "B": "Antibioticoterapia oral, junto con el vaciado adecuado de la mama.",
      "C": "Retirada de la lactancia con cabergolina y antibioticoterapia oral.",
      "D": "Antibióticos locales, junto con lavados de la mama con antisépticos."
    }
  },
  "MIR-2024-v01-t01-Q071": {
    "id": "MIR-2024-v01-t01-Q071",
    "question_text": "Gestante de 37 semanas, fumadora, que acude a urgencias por sangrado vaginal similar a la regla, sin otros síntomas. No tiene antecedentes de interés salvo una cesárea. No se ha controlado la gestación. A la exploración se objetiva un sangrado constante, activo y brillante. El registro cardiotocográfico muestra un patrón activo reactivo, línea de base de 140 latidos por minuto, variabilidad a corto plazo normal, sin dinámica.",
    "options": {
      "A": "Ante la sospecha de desprendimiento prematuro de placenta normoinserta, indica cesárea urgente.",
      "B": "Ante la sospecha de placenta previa oclusiva total, indica finalización de la gestación mediante cesárea.",
      "C": "Ante la sospecha de desprendimiento prematuro de placenta normoinserta, indica finalización mediante parto vaginal dado que el monitor es tranquilizador.",
      "D": "Ante la sospecha de una rotura uterina, indica cesárea urgente."
    }
  },
  "MIR-2024-v01-t01-Q072": {
    "id": "MIR-2024-v01-t01-Q072",
    "question_text": "Gestante de 29 semanas remitida por sospecha de crecimiento intrauterino restringido (CIR). En la ecografía se observa un peso fetal estimado en el percentil 1 con Doppler de la arteria umbilical con onda de velocidad de flujo con diástole revertida. ¿En qué momento se aconseja la finalización de la gestación?:",
    "options": {
      "A": "Se trata de un feto pequeño para la edad gestacional: finalización a las 40 semanas.",
      "B": "Se trata de un feto CIR tipo 1: finalización a las 37 semanas.",
      "C": "Se trata de un feto CIR tipo 2: finalización a las 34 semanas.",
      "D": "Se trata de un feto CIR tipo 3: finalización a las 30 semanas."
    }
  },
  "MIR-2024-v01-t01-Q073": {
    "id": "MIR-2024-v01-t01-Q073",
    "question_text": "En relación con la tos ferina producida por la Bordetella pertussis señale la afirmación correcta:",
    "options": {
      "A": "En la exploración clínica de la tos ferina es habitual la presencia de sibilancias en la auscultación pulmonar.",
      "B": "La azitromicina es el antibiótico de elección para el tratamiento en todos los grupos de edad.",
      "C": "El \"gallo\" (esfuerzo inspiratorio masivo) se produce fundamentalmente en los niños menores de 2 meses de edad.",
      "D": "Los vómitos posteriores al episodio paroxístico de tos son extremadamente raros."
    }
  },
  "MIR-2024-v01-t01-Q074": {
    "id": "MIR-2024-v01-t01-Q074",
    "question_text": "Paciente de 3 años que acude a urgencias de un hospital. En el triángulo de evaluación pediátrica muestra alteración de 2 lados: apariencia y circulatorio. En la exploración destaca una presión arterial de 60/30 mmHg y un exantema eritematoso macular generalizado. Los exámenes complementarios muestran elevación de urea y creatinina, alargamiento del tiempo de protrombina, fibrinógeno bajo, plaquetas 50.000/mm3 y elevación de transaminasas. En el hemocultivo se aísla estreptococo del grupo A. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Fascitis estreptocócica.",
      "B": "Glomerulonefritis postestreptocócica.",
      "C": "Shock tóxico estreptocócico.",
      "D": "Escarlatina."
    }
  },
  "MIR-2024-v01-t01-Q075": {
    "id": "MIR-2024-v01-t01-Q075",
    "question_text": "Acerca de la bronquiolitis aguda en la infancia, señale la respuesta correcta:",
    "options": {
      "A": "El virus respiratorio sincitial (VRS) es la segunda causa de bronquiolitis aguda y neumonía vírica en menores de 1 año.",
      "B": "Se recomienda la administración de palivizumab para proteger a niños con riesgo alto contra las complicaciones graves de la enfermedad por el VRS.",
      "C": "La bronquiolitis se produce por obstrucción y colapso de las vías respiratorias de mediano y gran calibre durante la espiración.",
      "D": "El tratamiento se basa en aerosoles de suero salino hipertónico, adrenalina y/o beta-2 agonistas según la gravedad."
    }
  },
  "MIR-2024-v01-t01-Q076": {
    "id": "MIR-2024-v01-t01-Q076",
    "question_text": "Niña de 10 años que presenta en un análisis una importante elevación de transaminasas, que persiste en controles posteriores. Entre los estudios complementarios destaca la presencia en sangre de anticuerpos antimicrosómicos de hígado-riñón tipo 1 (anti-LKM-1). El cuadro que presenta tiene todas las características siguientes, EXCEPTO una de las siguientes:",
    "options": {
      "A": "Hipogammaglobulinemia.",
      "B": "En la biopsia hepática presentará una típica hepatitis de interfase.",
      "C": "Es más frecuente en el sexo femenino.",
      "D": "Se trata de una hepatitis autoinmune tipo 2."
    }
  },
  "MIR-2024-v01-t01-Q077": {
    "id": "MIR-2024-v01-t01-Q077",
    "question_text": "Paciente de 2 años con fiebre, conjuntivitis, rinorrea y tos repetitiva. Su estado vacunal es desconocido. En la exploración presenta en la mucosa oral, a la altura de los premolares, puntos de color blanco azulado rodeados de un halo eritematoso. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Enfermedad de Kawasaki.",
      "B": "Escarlatina.",
      "C": "Rubeola.",
      "D": "Sarampión."
    }
  },
  "MIR-2024-v01-t01-Q078": {
    "id": "MIR-2024-v01-t01-Q078",
    "question_text": "Niña de 18 meses procedente de un país africano que acaba de ser adoptada y es atendida en consulta para un examen de salud. En la analítica se observan unos niveles de vitamina D muy bajos. Respecto a este hallazgo ¿cuál es el dato exploratorio menos probable?:",
    "options": {
      "A": "Persistencia de fontanela anterior.",
      "B": "Ensanchamiento de muñecas y rodillas.",
      "C": "Hepatomegalia.",
      "D": "Genu valgo."
    }
  },
  "MIR-2024-v01-t01-Q079": {
    "id": "MIR-2024-v01-t01-Q079",
    "question_text": "La puntuación de Apgar es un método práctico en la valoración del recién nacido. Incluye todos los siguientes signos EXCEPTO uno. ¿Cuál?:",
    "options": {
      "A": "Frecuencia cardiaca.",
      "B": "Frecuencia respiratoria.",
      "C": "Tono muscular.",
      "D": "Color."
    }
  },
  "MIR-2024-v01-t01-Q080": {
    "id": "MIR-2024-v01-t01-Q080",
    "question_text": "Niño de 8 años, atendido por dolor abdominal de 2 días de evolución. La noche anterior presentó una deposición con sangre. Esta mañana se ha levantado con dolor en ambos tobillos, no quiere andar y le han visto unas manchas en las piernas. A la exploración presenta buen estado general, auscultación normal, abdomen doloroso a la palpación sin signos irritación peritoneal. En la esfera ORL solo se aprecia una faringe roja. Presenta lesiones petequiales y equímosis en ambas piernas con inflamación de ambos tobillos. El diagnóstico clínico más probable con los datos aportados es:",
    "options": {
      "A": "Púrpura de Schönlein-Henoch.",
      "B": "Sarampión.",
      "C": "Enfermedad de Kawasaki.",
      "D": "Escarlatina."
    }
  },
  "MIR-2024-v01-t01-Q081": {
    "id": "MIR-2024-v01-t01-Q081",
    "question_text": "El síndrome hemolítico-urémico es una de las causas más frecuentes de insuficiencia renal aguda en niños pequeños. Se caracteriza típicamente por todo lo siguiente, EXCEPTO:",
    "options": {
      "A": "Anemia hemolítica microangiopática.",
      "B": "Trombocitopenia.",
      "C": "Alargamiento de los tiempos de coagulación (TPTA y protrombina).",
      "D": "Puede desencadenarlo una infección previa por Streptococcus pneumoniae."
    }
  },
  "MIR-2024-v01-t01-Q082": {
    "id": "MIR-2024-v01-t01-Q082",
    "question_text": "Sobre el tratamiento farmacológico de la manía aguda en el trastorno bipolar, señale la respuesta",
    "options": {
      "A": "El litio es igual o ligeramente más eficaz que el valproato.",
      "B": "Los antipsicóticos son efectivos tanto en monoterapia como en asociación con eutimizantes.",
      "C": "El litio muestra una eficacia similar a los antipsicóticos, aunque con un inicio de acción más rápido.",
      "D": "No existe un antipsicótico de elección en el tratamiento."
    }
  },
  "MIR-2024-v01-t01-Q083": {
    "id": "MIR-2024-v01-t01-Q083",
    "question_text": "Con respecto a la epidemiología de la esquizofrenia, señale la afirmación correcta:",
    "options": {
      "A": "Su edad máxima de aparición es a los 40 años.",
      "B": "El inicio precoz es más frecuente en varones.",
      "C": "Al  tratarse  de  una  enfermedad  del neurodesarrollo, la importancia de los factores psicosociales en su aparición es despreciable.",
      "D": "Las personas que la padecen tienen una probabilidad de 2 a 3 veces menor de morir prematuramente que la población general."
    }
  },
  "MIR-2024-v01-t01-Q084": {
    "id": "MIR-2024-v01-t01-Q084",
    "question_text": "Médico de 50 años que con frecuencia acumula retraso de 2 horas en la consulta, creando algún conflicto, aunque es el que tiene menor cupo de pacientes. Empieza su jornada laboral antes de la hora para planificar y adelantar su trabajo, pero siempre es el último en salir. Explica: “no soporto dejar algo a medias, soy muy perfeccionista, tengo muchas cosas que hacer además de las visitas (burocracia, papeleos) y no tengo tiempo para nada más. No sé cómo lo hacen mis compañeros que tienen familia, aficiones... Yo no tengo tiempo ni para ir al gimnasio. Los fines de semana me quedo en casa, descansando. No tengo vida social.\" A la exploración se aprecia una preocupación por los detalles, el orden y las normas, una incapacidad para discernir lo que es urgente y prioritario de lo que no lo es, una conducta inflexible y una incapacidad para delegar. ¿Cuál de las siguientes sería la orientación diagnóstica?:",
    "options": {
      "A": "Trastorno esquizoide de la personalidad.",
      "B": "Trastorno narcisista de la personalidad.",
      "C": "Trastorno  obsesivo-compulsivo  de  la personalidad.",
      "D": "Trastorno de la personalidad no especificado."
    }
  },
  "MIR-2024-v01-t01-Q087": {
    "id": "MIR-2024-v01-t01-Q087",
    "question_text": "Valoramos en urgencias a una persona adulta que se encuentra irritable, bostezando, con quejas de dolor muscular y calambres. Está nauseosa y tiene lagrimeo llamativo. Las pupilas están midriáticas. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Intoxicación por benzodiazepinas.",
      "B": "Abstinencia de opiáceos.",
      "C": "Intoxicación por cannabis.",
      "D": "Abstinencia de alcohol."
    }
  },
  "MIR-2024-v01-t01-Q088": {
    "id": "MIR-2024-v01-t01-Q088",
    "question_text": "Los criterios DSM-5 para el diagnóstico de un trastorno depresivo mayor requieren la presencia de al menos uno de dos de los síntomas principales de la enfermedad. ¿Cuál de los siguientes es uno de esos síntomas principales?:",
    "options": {
      "A": "Agitación.",
      "B": "Insomnio.",
      "C": "Anergia.",
      "D": "Anhedonia."
    }
  },
  "MIR-2024-v01-t01-Q089": {
    "id": "MIR-2024-v01-t01-Q089",
    "question_text": "Hombre de 33 años, soltero, vive en pareja desde hace 10 años. Operario de profesión. Muy buena relación con su familia de origen, cierta dependencia emocional de la madre. Desde hace un año presenta un aumento de preocupación por cualquier aspecto de su vida y está muy inquieto y en ocasiones irritable. Se siente agotado, tenso y enfermo, por lo que el último año ha acudido un par de veces a urgencias. Además, tiene sensación de falta de control, rumiaciones, ansiedad anticipatoria, tristeza y apatía. El cuadro clínico se inició cuando la empresa en la que trabaja inició un expediente de regulación de empleo. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Trastorno distímico.",
      "B": "Trastorno de ansiedad generalizada.",
      "C": "Episodio depresivo mayor.",
      "D": "Trastorno por somatización."
    }
  },
  "MIR-2024-v01-t01-Q090": {
    "id": "MIR-2024-v01-t01-Q090",
    "question_text": "Dentro de la exploración neurólogica el término astereognosia hace referencia a:",
    "options": {
      "A": "La incapacidad de reconocer la forma, el tamaño, el peso y la textura de un objeto por la palpación a ciegas, siendo normales las sensibilidades básicas.",
      "B": "La incapacidad de localizar en el cuerpo un estímulo táctil superficial.",
      "C": "La pérdida de la capacidad sensitiva de discriminación entre dos estímulos simultáneos que habitualmente se reconocen como independientes.",
      "D": "La situación que se da cuando se estimula de manera simultánea en dos puntos simétricos y solo se percibe uno de los estímulos."
    }
  },
  "MIR-2024-v01-t01-Q091": {
    "id": "MIR-2024-v01-t01-Q091",
    "question_text": "Adolescente de 15 años que comienza con crisis mioclónicas, sobre todo en los brazos, más frecuentes al despertar, que suelen aparecer tras la privación del sueño o la ingesta de alcohol. Tras las mioclonias presenta algunas veces una crisis convulsiva generalizada. En el EEG se objetivan complejos de punta-onda y polipunta-onda con gran fotosensibilidad. De los siguientes ¿cuál sería el fármaco antiepiléptico más indicado para comenzar el tratamiento?:",
    "options": {
      "A": "Clonazepam.",
      "B": "Carbamazepina.",
      "C": "Etosuximida.",
      "D": "Ácido valproico."
    }
  },
  "MIR-2024-v01-t01-Q092": {
    "id": "MIR-2024-v01-t01-Q092",
    "question_text": "Mujer de 50 años que refiere dificultad para conciliar el sueño por intraquilidad y parestesias en las piernas. La exploración física y neurológica es normal. Su tratamiento NO debería incluir:",
    "options": {
      "A": "Metilfenidato.",
      "B": "Suplementos de hierro, en caso de ferrropenia.",
      "C": "Agonistas dopaminérgicos.",
      "D": "Pregabalina."
    }
  },
  "MIR-2024-v01-t01-Q093": {
    "id": "MIR-2024-v01-t01-Q093",
    "question_text": "Niño de 7 años que acude a urgencias por un cuadro de 12 horas de evolución de fiebre, cefalea, rigidez de nuca y petequias en tronco y piernas, con importante afectación del estado general.",
    "options": {
      "A": "Es esperable encontrar diplococos grampositivos en el líquido cefalorraquídeo.",
      "B": "La etiología mas probable es el neumococo.",
      "C": "Será necesario hacer quimioprofilaxis en las personas que hayan estado en contacto íntimo con el paciente.",
      "D": "El tratamiento empírico inicial más apropiado es el aciclovir."
    }
  },
  "MIR-2024-v01-t01-Q094": {
    "id": "MIR-2024-v01-t01-Q094",
    "question_text": "Hombre de 67 años con deterioro brusco del nivel de conciencia, encontrándose obnubilado. Presenta alteración visual, con ptosis y midriasis del ojo derecho asociados a pérdida de visión en ojo derecho, sólo cuenta dedos con ojo izquierdo. La TC craneal muestra una lesión hemorrágica que agranda y deforma la silla turca, con cierta extensión supraselar. En relación con este cuadro clínico, señale la respuesta INCORRECTA:",
    "options": {
      "A": "El tratamiento quirúrgico por vía endoscópica transnasal urgente podría mejorar el pronóstico visual y de afectación de pares.",
      "B": "Suele cursar con hiperfunción hormonal.",
      "C": "Este cuadro clínico puede aparecer también en mujeres tras el parto.",
      "D": "Suele producirse cuando de base hay una tumoración previa."
    }
  },
  "MIR-2024-v01-t01-Q095": {
    "id": "MIR-2024-v01-t01-Q095",
    "question_text": "Mujer de 45 años que presenta un dolor de características lancinantes en hemicara derecha. El dolor se despierta al tocarse, lavarse o cepillarse los dientes. No le duele por la noche. Señale la respuesta INCORRECTA:",
    "options": {
      "A": "El tratamiento más efectivo es la descompresión quirúrgica si existe contacto neurovascular.",
      "B": "La carbamazepina sigue siendo el tratamiento de elección.",
      "C": "Tanto la radiocirugía como los procedimientos ablativos (p.ej. radiofrecuencia) tienen riesgo de recidiva.",
      "D": "Es frecuente la pérdida de sensibilidad asociada al dolor."
    }
  },
  "MIR-2024-v01-t01-Q096": {
    "id": "MIR-2024-v01-t01-Q096",
    "question_text": "¿Cuál de los siguientes fármacos se asocia a una reducción del delirium en las unidades de cuidados intensivos?:",
    "options": {
      "A": "Cisatracurio.",
      "B": "Dexmedetomidina.",
      "C": "Midazolam.",
      "D": "Venlafaxina."
    }
  },
  "MIR-2024-v01-t01-Q097": {
    "id": "MIR-2024-v01-t01-Q097",
    "question_text": "Hombre de 59 años que ingresa en UCI por insuficiencia respiratoria aguda hipoxémica secundaria a neumonía comunitaria grave. Por fracaso respiratorio, precisa sedación y conexión a ventilación mecánica invasiva. Tiene como antecedente laboral el trabajar en una granja de cerdos, por lo que empíricamente se decide cubrir un estafilococo aureus meticilin resistente hasta tener los cultivos de las secreciones respiratorias. ¿Cuál de los siguientes antibióticos iniciaría empíricamente como monoterapia antimicrobiana?:",
    "options": {
      "A": "Piperacilina-tazobactam.",
      "B": "Ceftarolina.",
      "C": "Cefazolina.",
      "D": "Cefotaxima."
    }
  },
  "MIR-2024-v01-t01-Q098": {
    "id": "MIR-2024-v01-t01-Q098",
    "question_text": "Paciente de 27 años que sufre un accidente de alto impacto con patinete eléctrico en la calle. A la llegada a urgencias está consciente y orientado, Glasgow 15, con tendencia a la hipotensión. En la exploración inicial presenta impotencia funcional con un balance muscular segun Daniels de 5 en todos los grupos de extremidades superiores. En extremidades inferiores psoas 5, cuadriceps 3, tibial anterior, triceps sural y extensores del dedo gordo 0 bilateral. De las siguientes, la sospecha diagnóstica inicial es:",
    "options": {
      "A": "Fractura-luxación de C7-T1",
      "B": "Fractura  estallido  de  L2  con  afectación neurológica.",
      "C": "Isquemia  medular  lumbar  secundaria  al traumatismo.",
      "D": "Fractura estallido de T12 con afectación medular completa."
    }
  },
  "MIR-2024-v01-t01-Q099": {
    "id": "MIR-2024-v01-t01-Q099",
    "question_text": "Niña de 12 años sin antecedentes relevantes, con menarquia hace 4 meses, que acude a la consulta de rehabilitación derivada por su pediatra tras encontrar una asimetría de hombros en la revisión anual. En la exploración física presenta una asimetría de la altura de los hombros y de las caderas con test de Adams positivo. De las siguientes, la actitud correcta a seguir es:",
    "options": {
      "A": "Solicitar un escoliograma en bipedestación y en función de los grados de Cobb decidir tratamiento con corsé.",
      "B": "Proponer una revisión en 6 meses con un escoliograma en decúbito.",
      "C": "Derivar a fisioterapia para estiramientos y masajes del raquis.",
      "D": "Recomendar natación para corregir y revisión en 6 meses."
    }
  },
  "MIR-2024-v01-t01-Q100": {
    "id": "MIR-2024-v01-t01-Q100",
    "question_text": "Mujer de 52 años, carnicera de profesión, sin antecedentes de interés ni caídas, que presenta dolor en el hombro de 4 meses de evolución al levantar el brazo. El dolor es de características inflamatorias y las maniobras de impingement positivas. Señale la actitud INCORRECTA:",
    "options": {
      "A": "Iniciar tratamiento con AINE, solicitar una ecografía y derivar a rehabilitación",
      "B": "Derivar a un cirujano especialista para hacer una artroscopia de hombro.",
      "C": "Si hay limitación pasiva del balance articular, con la sospecha de capsulitis adhesiva, derivar a rehabilitación urgente para movilizaciones pasivas.",
      "D": "Se sospecha una lesión del manguito de los rotadores (supraespinoso con bursitis subacromial), por lo que hay que potenciar la musculatura descoaptante del hombro."
    }
  },
  "MIR-2024-v01-t01-Q101": {
    "id": "MIR-2024-v01-t01-Q101",
    "question_text": "Mujer de 56 años que consulta porque hace 4 meses se torció el tobillo en la playa y desde entonces no ha dejado de molestarle. Se cansa subiendo escaleras y le cuesta usar calzado plano. En la exploración presenta dolor en el seno del tarso, el talón y la cara medial del tobillo. Al examen podoscópico presenta el talón en valgo, aunque corrige de puntillas. La estructura más probablemente afecta es:",
    "options": {
      "A": "El tendón del músculo tibial posterior.",
      "B": "El ligamento peroneo-astragalino anterior.",
      "C": "El tendón del músculo flexor largo del dedo gordo.",
      "D": "El ligamento intertalocalcáneo."
    }
  },
  "MIR-2024-v01-t01-Q102": {
    "id": "MIR-2024-v01-t01-Q102",
    "question_text": "Cuidadora de personas mayores de 55 años, sin antecedentes de interés, diestra, que refiere dolor y acorchamiento en cara palmar de ambas manos, peor en la derecha, con predominio nocturno, así como sensación de gran hinchazón al despertarse por las mañanas, siendo algo más intenso en los dedos 2º y 3º. No refiere ningún otro síntoma en miembros superiores ni en cuello. ¿De las siguientes, cuál es la primera sospecha diagnóstica?:",
    "options": {
      "A": "Espondiloartrosis cervical C5-C6.",
      "B": "Compresión cubital epitroclear.",
      "C": "Hernia discal cervical C6-C7.",
      "D": "Síndrome del túnel carpiano."
    }
  },
  "MIR-2024-v01-t01-Q103": {
    "id": "MIR-2024-v01-t01-Q103",
    "question_text": "Acude de nuevo a urgencias una mujer de 67 años que ayer fue tratada de una fractura del extremo distal del radio izquierdo mediante reducción cerrada bajo anestesia focal y yeso antebraquial. Aqueja dolor insoportable, que aumenta cuando se le mueven los dedos; efectivamente es incapaz de movilizar activamente los dedos y estos están muy hinchados. ¿Qué complicación debemos tratar inmediatamente?:",
    "options": {
      "A": "Síndrome de dolor regional complejo.",
      "B": "Síndrome compartimental local.",
      "C": "Rotura tendinosa de extensores.",
      "D": "Desplazamiento secundario de la fractura."
    }
  },
  "MIR-2024-v01-t01-Q106": {
    "id": "MIR-2024-v01-t01-Q106",
    "question_text": "Neonato de 3 semanas que presenta un reflejo de Moro asimétrico. Parto vaginal de madre primímara, peso al nacer 4.600 g. Se palpa un bulto en la clavícula derecha y mantiene el hombro derecho en aducción, con el codo extendido y flacidez de muñeca y dedos de la mano derecha. En la radiografía de tórax realizada al nacer se observa una elevación del hemidiafragma derecho.",
    "options": {
      "A": "Ausencia de contracción del bíceps a esta edad.",
      "B": "Una fractura de clavícula ipsilateral.",
      "C": "Un síndrome de Horner ipsilateral.",
      "D": "Una luxación congénita de la cadera ipsilateral."
    }
  },
  "MIR-2024-v01-t01-Q107": {
    "id": "MIR-2024-v01-t01-Q107",
    "question_text": "Hombre de 62 años sin antecedentes de interés y profesión sedentaria, que consulta por dolor muy intenso, incapacitante, en región lumbar, de 1 semana de evolución, irradiado a nalga, cara posterior de muslo izquierdo y cara anterolateral de pierna izquierda. El signo de Lasègue es negativo y no presenta déficit de fuerza en las extremidades inferiores. La actitud terapéutica más adecuada, de entre las siguientes, es:",
    "options": {
      "A": "Remitir de forma urgente a neurocirugía para pruebas de imagen y valoración quirúrgica.",
      "B": "Realizar radiografía y resonancia magnética urgentes de raquis lumbar.",
      "C": "Pautar un antiinflamatorio no esteroideo a dosis alta, evitar el reposo en cama, calor local suave y revisión en 2 semanas.",
      "D": "Solicitar un electromiograma preferente de extremidades inferiores."
    }
  },
  "MIR-2024-v01-t01-Q108": {
    "id": "MIR-2024-v01-t01-Q108",
    "question_text": "Mujer de 60 años de edad diagnosticada de una enfermedad autoinmune. En la exploración física presenta aumento de tamaño bilateral de parótidas, vasculitis cutánea y test de Schirmer en ojo derecho 2 mm, ojo izquierdo 1 mm (por debajo de lo normal). En la analítica destaca factor reumatoide positivo, VSG 30 mm (1-20), PCR 1,3 (0-0,5), anticuerpos antinucleares positivos con patrón moteado fino, anti Ro y anti La positivos e hipocomplementemia. ¿Cuál de estas enfermedades tiene más riesgo de desarrollar durante la evolución de la enfermedad?:",
    "options": {
      "A": "Leucemia linfoblástica aguda.",
      "B": "Linfoma de células B.",
      "C": "Leucemia de células NK.",
      "D": "Linfoma no Hodgkin de células T."
    }
  },
  "MIR-2024-v01-t01-Q109": {
    "id": "MIR-2024-v01-t01-Q109",
    "question_text": "Hombre de 50 años que consulta por dolor lumbar de 6 meses de evolución que no mejora con el reposo, incluso le despierta por la noche, con rigidez lumbar matutina de más de una hora de duración. ¿Cuál de las siguientes imágenes es más probable encontrar en una radiografía de columna lumbar?:",
    "options": {
      "A": "Osteofitos típicos de la espondiloartrosis.",
      "B": "Osteofitos típicos de la espondiloartritis.",
      "C": "Sindesmofitos típicos de la espondiloartrosis.",
      "D": "Sindesmofitos típicos de la espondiloartritis."
    }
  },
  "MIR-2024-v01-t01-Q112": {
    "id": "MIR-2024-v01-t01-Q112",
    "question_text": "Todas las situaciones que se enumeran a continuación se refieren a pacientes con alto riesgo de desarrollar endocarditis infecciosa y por ello con indicación de profilaxis antibiótica ante procedimientos invasivos, EXCEPTO UNA. Señale cual:",
    "options": {
      "A": "Pacientes portadores de válvula aórtica protésica transcatéter.",
      "B": "Pacientes con cardiopatía congénita cianótica no tratada.",
      "C": "Pacientes con válvula aórtica bicúspide.",
      "D": "Pacientes que han sufrido endocarditis infecciosa previa."
    }
  },
  "MIR-2024-v01-t01-Q113": {
    "id": "MIR-2024-v01-t01-Q113",
    "question_text": "En relación con el tratamiento de los pacientes con síncope, señale la respuesta correcta:",
    "options": {
      "A": "El tratamiento del síncope reflejo es fundamentalmente farmacológico.",
      "B": "La estimulación con marcapasos en el síncope recurrente asociado a un mecanismo hipotensor ha demostrado ser eficaz.",
      "C": "Los fármacos betabloqueantes reducen la mortalidad de los síncopes reflejos.",
      "D": "Las contracciones musculares isotónicas son útiles en pacientes jóvenes con síncope reflejo y pródromos."
    }
  },
  "MIR-2024-v01-t01-Q114": {
    "id": "MIR-2024-v01-t01-Q114",
    "question_text": "Hombre de 23 años que tras un cuadro gripal acude en situación de shock cardiogénico refractario a aminas a un hospital de 3º nivel. En el ecocardiograma transtorácico se aprecia una fracción de eyección de ventrículo izquierdo del 15 %. Ante la sospecha de miocarditis vírica ¿cuál de las siguientes es la opción terapéutica de elección para mejorar su situación hemodinámica?:",
    "options": {
      "A": "Aumentar la dosis de aminas e inclusión en lista urgente para trasplante cardiaco.",
      "B": "Colocación de un balón de contrapulsación intraaórtico.",
      "C": "Implante de un dispositivo electrónico de estimulación biventricular.",
      "D": "Colocación de un dispositivo de asistencia ventricular de corta duración ."
    }
  },
  "MIR-2024-v01-t01-Q115": {
    "id": "MIR-2024-v01-t01-Q115",
    "question_text": "En relación con la endocarditis infecciosa (EI) señale cuál de las siguientes situaciones tiene indicación de cirugía cardiaca en 24-48 horas:",
    "options": {
      "A": "Paciente de 82 años con EI por S. mitis sobre prótesis aórtica biológica, con buena evolución clínica, sin dehiscencia valvular, con un pseudoaneurisma de raíz aórtica a la 4º semana de tratamiento antibiótico.",
      "B": "Paciente de 70 años con EI mitral por E. faecalis en el que se evidencia una insuficiencia valvular moderada.",
      "C": "Paciente de 75 años con EI aórtica con regurgitación valvular moderada y sin compromiso hemódinámico, con aislamientos repetidos en hemocultivos de Candida albicans sensible a azoles.",
      "D": "Paciente de 68 años con EI aórtica por S. aureus con insuficiencia valvular aórtica moderadagrave y episodio de fracaso ventricular izquierdo con insuficiencia cardiaca grado III de la NYHA durante la primera semana de tratamiento antibiótico."
    }
  },
  "MIR-2024-v01-t01-Q116": {
    "id": "MIR-2024-v01-t01-Q116",
    "question_text": "En relación con el prolapso de la válvula mitral, señale la respuesta correcta:",
    "options": {
      "A": "La degeneración mixomatosa valvular también puede afectar a las válvulas tricúspide y aórtica.",
      "B": "Es más frecuente en hombres.",
      "C": "Tiene un curso benigno y raramente origina insuficiencia valvular mitral.",
      "D": "El soplo cardiaco que puede originar característicamente disminuye de intensidad con la maniobra de Valsalva."
    }
  },
  "MIR-2024-v01-t01-Q117": {
    "id": "MIR-2024-v01-t01-Q117",
    "question_text": "Mujer de 58 años que, tras un catarro de vías altas, ingresa en el hospital por disnea de mínimos esfuerzos, astenia intensa y disnea paroxística nocturna en los días previos. El electrocardiograma muestra un ritmo sinusal a 70 lpm con bloqueo de rama izquierda. En el ecocardiograma transtorácico se aprecia una función ventricular izquierda (FEVI) del 25 %. La coronariografía descarta enfermedad arterial coronaria. De las siguientes propuestas de tratamiento ¿cuál sería la combinación de fármacos recomendada que mejore su pronóstico y reduzca los reingresos hospitalarios por descompensación cardiaca?:",
    "options": {
      "A": "Betabloqueante, digoxina, ARNI (inhibidor de neprilisina-receptor angiotensina) e iSGLT2 (inhibidores del cotransportador de sodio-glucosa tipo 2).",
      "B": "Betabloqueante, antagonistas de la aldosterona, ivabradina  e  iSGLT2  (inhibidores  del cotransportador de sodio-glucosa tipo 2).",
      "C": "Betabloqueante, antagonistas de la aldosterona, ARNI (inhibidor de neprilisina-receptor angiotensina) y milrinona.",
      "D": "Betabloqueante, antagonistas de la aldosterona, ARNI  (inhibidor  de  neprilisina-receptor angiotensina)  e  iSGLT2  (inhibidores  del cotransportador de sodio-glucosa tipo 2)."
    }
  },
  "MIR-2024-v01-t01-Q118": {
    "id": "MIR-2024-v01-t01-Q118",
    "question_text": "Paciente de 65 años con antecedentes de un infarto de miocardio de cara anterior que presenta una taquicardia con QRS ancho que se acompaña de hipotensión (TA 70/40 mmHg) y de obnubilación. ¿Cuál de los siguientes es el tratamiento de elección?:",
    "options": {
      "A": "Lidocaína IV.",
      "B": "Amiodarona IV.",
      "C": "Procainamida IV.",
      "D": "Cardioversión eléctrica urgente."
    }
  },
  "MIR-2024-v01-t01-Q119": {
    "id": "MIR-2024-v01-t01-Q119",
    "question_text": "Ante un recién nacido a término cianótico con pO2 de 30 mmHg, hipertrofia de ventrículo derecho en el electrocardiograma e imagen \"de huevo\" en la radiografía de tórax ¿cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Dextro-transposición de grandes arterias.",
      "B": "Persistencia del ductus arterioso.",
      "C": "Tetralogía de Fallot.",
      "D": "Enfermedad de Ebstein."
    }
  },
  "MIR-2024-v01-t01-Q120": {
    "id": "MIR-2024-v01-t01-Q120",
    "question_text": "Hombre de 70 años sometido hace 5 días a cirugía de revascularización coronaria que acude a urgencias por un síncope tras el que persiste sensación de mareo. En la exploración destaca tensión arterial 70/40 mmHg, ruidos cardiacos disminuidos y distensión venosa yugular con fenómeno de alternancia eléctrica en el electrocardiograma. ¿Cuál de los siguientes diagnósticos es más probable?:",
    "options": {
      "A": "Síndrome coronario agudo.",
      "B": "Pericarditis.",
      "C": "Taponamiento cardiaco.",
      "D": "Endocarditis."
    }
  },
  "MIR-2024-v01-t01-Q121": {
    "id": "MIR-2024-v01-t01-Q121",
    "question_text": "Mujer asmática que tras un día de tormenta presenta sensación disneica y autoescucha de sibilancias. Tras tratamiento inicial con un agonista beta2 y corticoides inhalados no se produjo mejoría de los síntomas, requiriendo broncodilatadores cada hora durante varias horas consecutivas, con aparición de un importante aumento del trabajo respiratorio. De las siguientes ¿cúal es la actitud más adecuada?:",
    "options": {
      "A": "Se deben administrar de forma urgente agonistas beta2 nebulizados y, en caso de ausencia de respuesta temprana, añadir corticoides intravenosos.",
      "B": "Antes de iniciarse el tratamiento debe realizase radiografía de tórax, gasometría arterial y analítica general para establecer el diagnóstico.",
      "C": "Los corticoides inhalados estarían contraindicados por aumentar el riesgo de neumonía.",
      "D": "Como primera elección se deben administrar anticolinérgicos nebulizados, debido a la ausencia de respuesta a los agonistas beta2."
    }
  },
  "MIR-2024-v01-t01-Q122": {
    "id": "MIR-2024-v01-t01-Q122",
    "question_text": "Hombre de 75 años con antecedentes de insuficiencia cardiaca con fracción de eyección del ventrículo izquierdo del 30 %. Consulta por apneas durante el sueño presenciadas por su pareja. El grado de somnolencia en la escala de Epworth es de 5. El estudio del sueño muestra episodios de respiración periódica con un índice de apneas-hipopneas de 22 por hora de sueño, siendo todos los eventos respiratorios centrales. De las siguientes, la actitud terapéutica recomendada es:",
    "options": {
      "A": "Iniciar tratamiento con presión positiva continua por vía nasal.",
      "B": "Optimizar el tratamiento de la insuficiencia cardiaca.",
      "C": "Ensayo terapéutico con prótesis de avanzamiento mandibular.",
      "D": "Iniciar tratamiento con servoventilación."
    }
  },
  "MIR-2024-v01-t01-Q123": {
    "id": "MIR-2024-v01-t01-Q123",
    "question_text": "Paciente de 75 años, fumador (IPA 35), que refiere disnea de esfuerzo progresiva desde hace 3 años. La radiografía de tórax no muestra alteraciones relevantes. En la espirometría basal presenta FVC",
    "options": {
      "A": "Se trata de una alteración ventilatoria mixta de predominio restrictivo. Para el estudio de las causas se debe realizar estudio funcional completo.",
      "B": "Se puede establecer el diagnóstico de enfermedad pulmonar obstructiva crónica. Se debe solicitar TC torácica para confirmar la existencia de enfisema.",
      "C": "Se trata de una alteración ventilatoria mixta con un componente obstructivo grave. Probable EPOC en la que, una vez confirmada la ausencia de reversibilidad, se puede iniciar tratamiento con corticoides inhalados.",
      "D": "Presenta una alteración ventilatoria mixta con componente obstructivo grave que sugiere EPOC. Una vez confirmada la ausencia de reversibilidad, se puede iniciar tratamiento broncodilatador."
    }
  },
  "MIR-2024-v01-t01-Q124": {
    "id": "MIR-2024-v01-t01-Q124",
    "question_text": "En relación con la fibrosis pulmonar idiopática, señale cual de las siguientes afirmaciones es cierta:",
    "options": {
      "A": "La imagen característica de los hallazgos en la TC torácica es la aparición de opacidades en vidrio deslustrado.",
      "B": "Para establecer el diagnóstico se requiere la realización de una biopsia del parénquima pulmonar.",
      "C": "En ocasiones se asocia a enfermedades del tejido conectivo.",
      "D": "La terapia antifibrótica (pirfenidona y nintedanib) puede lentificar el deterioro de la función pulmonar."
    }
  },
  "MIR-2024-v01-t01-Q125": {
    "id": "MIR-2024-v01-t01-Q125",
    "question_text": "Hombre de 65 años diagnosticado de EPOC con dos agudizaciones en el último año, en tratamiento inhalado con tiotropio. Presenta un volumen espiratorio máximo en el primer segundo (VEMS) del 48 %. Tras estar más de dos meses en situación clínica estable, presenta PaO2 58 mmHg y PaCO2 49 mmHg en la gasometría arterial. En la analítica presenta 450 eosinófilos/microL. No presenta hipertensión pulmonar, cor pulmonale, ni poliglobulia. Con estos datos ¿cuál de las siguientes actuaciones es más apropiada?:",
    "options": {
      "A": "Iniciar oxigenoterapia crónica domiciliaria.",
      "B": "Optimizar el tratamiento broncodilatador.",
      "C": "Optimizar el tratamiento broncodilatador e iniciar oxigenoterapia crónica domiciliaria.",
      "D": "Iniciar oxigenoterapia crónica domiciliaria y ventilación mecánica no invasiva domiciliaria."
    }
  },
  "MIR-2024-v01-t01-Q126": {
    "id": "MIR-2024-v01-t01-Q126",
    "question_text": "La causa mas frecuente de hipoxemia es:",
    "options": {
      "A": "Hipoventilación alveolar.",
      "B": "Trastornos de la difusión alveolocapilar de oxígeno.",
      "C": "Cortocircuito  intrapulmonar  de  derecha  a izquierda.",
      "D": "Desequilibrio  en  la  relación  ventilaciónperfusión."
    }
  },
  "MIR-2024-v01-t01-Q127": {
    "id": "MIR-2024-v01-t01-Q127",
    "question_text": "Mujer de 71 años diagnosticada de esclerosis lateral amiotrófica. Es valorada en consulta por ortopnea y cefalea matutina. Presenta una capacidad vital forzada del 40 %, PaCO2 de 53 mmHg. La oximetría nocturna muestra una saturación de oxígeno media de 91 % y un 16 % del tiempo con saturación de oxigeno inferior al 90 % y alguna desaturación inferior al 70 %. ¿Cuál de las siguientes actitudes es más apropiada?:",
    "options": {
      "A": "Iniciar ventilación mecánica no invasiva.",
      "B": "Realizar controles clínicos sin iniciar un tratamiento concreto en el momento actual.",
      "C": "Iniciar oxigenoterapia por presentar insuficiencia respiratoria nocturna.",
      "D": "Iniciar presión positiva continua (CPAP)."
    }
  },
  "MIR-2024-v01-t01-Q128": {
    "id": "MIR-2024-v01-t01-Q128",
    "question_text": "En relación con la utilidad de la broncoscopia en el diagnóstico de las enfermedades respiratorias, señale qué afirmación de las siguientes es cierta:",
    "options": {
      "A": "De todas las técnicas broncoscópicas, la broncoscopia rígida es la más utilizada debido a su mayor seguridad a la hora de proteger la vía aérea.",
      "B": "La criobiopsia tiene mayor rendimiento diagnóstico que la biopsia transbronquial convencional para enfermedades parenquimatosas difusas, pero conlleva un mayor riesgo de hemorragia y neumotórax.",
      "C": "Las adenopatías más facilmente accesibles mediante ultrasonografía endobronquial para el estadiaje del cáncer de pulmón son los ganglios paraesofágicos y los del ligamento pulmonar.",
      "D": "El aspirado bronquial evita el riesgo de contaminación salivar que puede encontrarse en una muestra de esputo y es muy útil cuando se desea tomar muestras de un lóbulo o segmento pulmonar específico."
    }
  },
  "MIR-2024-v01-t01-Q129": {
    "id": "MIR-2024-v01-t01-Q129",
    "question_text": "¿Cuál de los siguientes genes puede estar afectado en familias que desarrollan tumores malignos de colon en sucesivas generaciones?:",
    "options": {
      "A": "RAS.",
      "B": "p53.",
      "C": "BRCA1.",
      "D": "MLH1."
    }
  },
  "MIR-2024-v01-t01-Q130": {
    "id": "MIR-2024-v01-t01-Q130",
    "question_text": "En un paciente con esteatosis hepática metabólica (antes enfermedad hepática por depósito de grasa) el riesgo de desarrollo de hepatocarcinoma en comparación con otras etiologías frecuentes como la hepatopatía alcohólica o la hepatitis C, se caracteriza por:",
    "options": {
      "A": "Aparecer en personas más jóvenes.",
      "B": "Se beneficia de los programas de diagnóstico precoz.",
      "C": "Aparece más fecuentemente en fases previas a la cirrosis.",
      "D": "Presenta una incidencia acumulada anual mayor que en la hepatitis C."
    }
  },
  "MIR-2024-v01-t01-Q131": {
    "id": "MIR-2024-v01-t01-Q131",
    "question_text": "Mujer de 24 años que consulta por un cuadro de dolor abdominal, astenia, diarrea de larga evolución con rectorragia ocasional y pérdida de 10 Kg de peso en 3 meses. En la exploración destacan signos de desnutrición, dolor abdominal difuso con mayor focalidad en fosa ilíaca derecha. En la analítica destacan una hemoglobina baja y una elevación de la PCR. En la colonoscopia se encuentran úlceras aftosas, inflamación segmentaria y un área de estenosis infranqueable, todo ello en ciego. La enterorresonancia confirma este hallazgo y la existencia de inflamación en íleon distal. El cuadro es refractario al tratamiento farmacológico, por lo que se considera la cirugía. De las siguientes, señale la técnica quirúrgica más adecuada:",
    "options": {
      "A": "Hemicolectomía derecha ampliada.",
      "B": "Panproctocolectomía con reservorio en J.",
      "C": "Ileocequectomía.",
      "D": "Colostomía terminal."
    }
  },
  "MIR-2024-v01-t01-Q132": {
    "id": "MIR-2024-v01-t01-Q132",
    "question_text": "Mujer de 73 años que acude a urgencias por prurito, ictericia, astenia y pérdida de peso de un mes de evolución. Recientemente ha recibido tratamiento con amoxicilina/clavulánico por una infección urinaria. Se realiza una ecografía que informa de dilatación de la vía biliar intra y extrahepática con vesícula biliar distendida. De las siguientes ¿cuál es la primera sospecha diagnóstica y actitud?:",
    "options": {
      "A": "Toxicidad por fármacos. Retirada del antibiótico.",
      "B": "Colecistitis aguda. Colecistectomía urgente.",
      "C": "Coledocolitiasis distal. Solicitar una colangiorresonancia magnética.",
      "D": "Tumoración maligna obstructiva de colédoco distal. Solicitar una TC abdominal para estudio de extensión local y a distancia."
    }
  },
  "MIR-2024-v01-t01-Q133": {
    "id": "MIR-2024-v01-t01-Q133",
    "question_text": "Hombre de 57 años con cirrosis hepática metabólica que consulta por un cuadro recidivante de confusión y desorientación a pesar del tratamiento con rifaximina y lactulosa. En la angio-CT se aprecia una comunicación portosistémica de gran calibre. La función hepática está alterada con MELD 17p y ChildPugh B8. ¿Cuál de los siguientes tratamientos es más apropiado?:",
    "options": {
      "A": "Trasplante hepático.",
      "B": "Oclusión de la comunicación portosistémica.",
      "C": "Colocación de TIPS (protesis intrahepática percutánea transyugular).",
      "D": "Trasplante de microbiota fecal."
    }
  },
  "MIR-2024-v01-t01-Q134": {
    "id": "MIR-2024-v01-t01-Q134",
    "question_text": "En relación con la clasificación de las heridas quirúrgicas de los Centers for Disease Control and Prevention, una incisión en la que se encuentra inflamación aguda no purulenta es:",
    "options": {
      "A": "Grado I: Herida limpia.",
      "B": "Grado II: Herida limpia contaminada.",
      "C": "Grado III: Herida contaminada.",
      "D": "Grado IV: Herida sucia-infectada."
    }
  },
  "MIR-2024-v01-t01-Q135": {
    "id": "MIR-2024-v01-t01-Q135",
    "question_text": "Mujer de 62 años que consulta por dolor abdominal persistente, pérdida de peso no intencionada de 10 kg en los últimos tres meses, ictericia y acolia. En las últimas horas presenta vómitos de retención gástrica. Las analíticas muestran elevación de bilirrubina y enzimas hepáticas así como hipopotasemia. La TC abdominal revela una masa en la cabeza del páncreas y proceso uncinado que provoca obstrucción de la vía biliar, infiltración inextirpable vascular, distensión y retención gástrica. Tras estabilizarla se efectúa ecoendoscopia con biopsia que demuestra la existencia de un adenocarcinoma pancreático con estenosis infranqueable del duodeno. ¿Cuál de las siguientes es la mejor actitud terapéutica?:",
    "options": {
      "A": "Doble derivación bilio-digestiva.",
      "B": "Intervención de Whipple.",
      "C": "Intervención de Puestow.",
      "D": "Coledocoduodenostomía."
    }
  },
  "MIR-2024-v01-t01-Q138": {
    "id": "MIR-2024-v01-t01-Q138",
    "question_text": "Mujer de 65 años que consulta por la aparición repentina de dolor en la parte superior del abdomen y naúseas recurrentes con escasos vómitos. Se intenta colocar una sonda nasogástrica y no se consigue progresar al estómago. Esta tríada es característica de la presentación clínica de:",
    "options": {
      "A": "Síndrome de Mallory-Weiss.",
      "B": "Bezoar gástrico.",
      "C": "Vólvulo gástrico agudo.",
      "D": "Oclusión intestinal alta."
    }
  },
  "MIR-2024-v01-t01-Q139": {
    "id": "MIR-2024-v01-t01-Q139",
    "question_text": "Hombre de 45 años que presenta un pólipo sesil de aspecto macroscópicamente benigno en colon sigmoide. Extraído mediante polipectomía endoscópica, la biopsia muestra un adenocarcinoma. ¿Cuál de los siguientes hallazgos anatomopatológicos indica alto riesgo de recurrencia y es indicación de colectomía segmentaria?:",
    "options": {
      "A": "Tumor T1 con invasión de la submucosa sm3.",
      "B": "Distancia al borde de sección de 2,5 mm.",
      "C": "Tumor bien diferenciado.",
      "D": "Ausencia de invasión linfovascular."
    }
  },
  "MIR-2024-v01-t01-Q140": {
    "id": "MIR-2024-v01-t01-Q140",
    "question_text": "En relación con la antisepsia del campo quirúrgico en una laparotomía de piel indemne por cirugía oncológica, ¿qué solución de las siguientes ha demostrado ser más eficaz?:",
    "options": {
      "A": "Povidona iodada.",
      "B": "Clorhexidina acuosa.",
      "C": "Clorhexidina alcohólica.",
      "D": "Poli-hexametilen-biguanida."
    }
  },
  "MIR-2024-v01-t01-Q141": {
    "id": "MIR-2024-v01-t01-Q141",
    "question_text": "¿Cuál de las siguientes es causa de acidosis metabólica con brecha aniónica (anion gap) normal?:",
    "options": {
      "A": "Acidosis láctica por metformina.",
      "B": "Diarrea aguda.",
      "C": "Cetoacidosis diabética.",
      "D": "Intoxicación por metanol."
    }
  },
  "MIR-2024-v01-t01-Q142": {
    "id": "MIR-2024-v01-t01-Q142",
    "question_text": "Acude a consulta un paciente con diabetes mellitus tipo 2 de siete años de evolución, con un filtrado glomerular estimado de 35 ml/min. ¿Cuál de los siguientes hallazgos NO apoya el diagnóstico de enfermedad renal diabética?:",
    "options": {
      "A": "Aumento lento de las cifras de creatinina sérica.",
      "B": "Presencia de retinopatía diabética.",
      "C": "Hematuria persistente (micro o macroscópica).",
      "D": "Cociente albúmina/creatinina en orina > 30 mg/g."
    }
  },
  "MIR-2024-v01-t01-Q143": {
    "id": "MIR-2024-v01-t01-Q143",
    "question_text": "Hombre de 28 años con diagnóstico reciente de linfoma de Hodgkin, que consulta por debilidad y edematización progresivas. La exploración es normal salvo por la presencia de edema con fóvea hasta las rodillas. Análisis: urea 58 mg/dl, creatinina 0,78 mg/dl, sodio 138 mEq/l, potasio 4,3 mEq/l, albúmina 2 g/dl. Sistemático de orina: proteinuria 4+ (> 600 mg/dl) sin hematuria ni leucocituria. ¿Cuál de las siguientes enfermedades es más probable que tenga?:",
    "options": {
      "A": "Glomerulonefritis de cambios mínimos.",
      "B": "Glomerulonefritis membranosa.",
      "C": "Glomerulonefritis membranoproliferativa.",
      "D": "Glomeroesclerosis focal y segmentaria."
    }
  },
  "MIR-2024-v01-t01-Q145": {
    "id": "MIR-2024-v01-t01-Q145",
    "question_text": "Hombre de 52 años que acude a urgencias por debilidad y dificultad para la articulación de la palabra. Constantes: TA 115/60 mmHg, FC 80 lpm, temperatura 37,8ºC. Exploración neurológica: bradilalia, bradipsiquia y pérdida de fuerza en mano izquierda. Auscultación y abdomen sin hallazgos. Petequias en cara interna de muslos y dorso de los pies. AngioTC cerebral sin signos de sangrado intracraneal ni patología isquémica aguda. Analítica: Hb 7,2 g/dl, 12.340 leucocitos (92 % PMN), plaquetas 14.600, urea 183 mg/dl, creatinina 2,3 mg/dl, bilirrubina total 2 mg/dl, transaminasas normales, LDH 2.125 UI, ferritina 1.582 ng/mL, haptoglobina < 30 mg/dl. Frotis de sangre periférica con anisocitosis y abundantes microesferocitos y esquistocitos (3-4 por campo) sin agregados plaquetarios. ¿Cuál de los siguentes tratamientos es MENOS apropiado?:",
    "options": {
      "A": "Iniciar plasmaféresis con plasma fresco congelado de forma precoz.",
      "B": "Realizar transfusión de hematíes.",
      "C": "Realizar transfusión de plaquetas.",
      "D": "Iniciar tratamiento con corticoides."
    }
  },
  "MIR-2024-v01-t01-Q146": {
    "id": "MIR-2024-v01-t01-Q146",
    "question_text": "En relación con el cáncer de próstata, señale la respuesta INCORRECTA:",
    "options": {
      "A": "El principal factor de riesgo es la edad.",
      "B": "Los portadores del gen BRCA-1 tienen mayor predisposición a sufrir la enfermedad.",
      "C": "Es más frecuente en varones caucásicos.",
      "D": "Las grasas animales, la obesidad, el hábito tabáquico y el cadmio también se han relacionado con su etiopatogenia."
    }
  },
  "MIR-2024-v01-t01-Q147": {
    "id": "MIR-2024-v01-t01-Q147",
    "question_text": "Varón de 66 años sin antecedentes de interés que acude a urgencias por dolor tipo cólico en fosa renal derecha, sin repercusión analítica. El dolor se controla con el tratamiento analgésico pautado. La ecografía abdominal describe la existencia de un engrosamiento focal de 2,5 cm de diámetro en pelvis renal derecha. ¿Qué prueba se debe solicitar para completar el estudio?:",
    "options": {
      "A": "Resonancia magnética.",
      "B": "Urografía intravenosa.",
      "C": "Tomografía axial sin y con contraste IV.",
      "D": "Repetir la ecografía abdominal."
    }
  },
  "MIR-2024-v01-t01-Q148": {
    "id": "MIR-2024-v01-t01-Q148",
    "question_text": "Hombre de 17 años que acude a urgencias por dolor testicular izquierdo de 10 horas de evolución de inicio súbito, que le ha despertado mientras dormía, asociado a cortejo vegetativo y náuseas. En las últimas 24 horas refiere haber realizado actividad deportiva (un partido de fútbol en el que no recuerda haber sufrido traumatismo) y actividad sexual (con su pareja habitual y con preservativo). A la exploración hemiescroto izquierdo hipersensible, con testículo y epidídimo tumefactos y muy dolorosos, horizontalizados y discretamente aumentados de tamaño respecto al contralateral, signo Prehn negativo, transiluminación negativa. No hay disponible urólogo ni radiólogo de presencia física. ¿Cuál es la actitud más apropiada?:",
    "options": {
      "A": "Intento de detorsión testicular manual en rotación externa y exploración quirúrgica en las primeras 24 horas.",
      "B": "Toma  de  constantes,  analítica  urgente",
      "C": "Remitir a la consulta de urología de forma preferente.",
      "D": "Hielo local y analgesia intravenosa con reevaluación posterior."
    }
  },
  "MIR-2024-v01-t01-Q149": {
    "id": "MIR-2024-v01-t01-Q149",
    "question_text": "Con respecto a la PET-TC con 18Ffluorodesoxiglucosa (18F-FDG) en pacientes con linfoma, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Es más exacta para la valoración de la médula ósea en el linfoma de Hodgkin (LH).",
      "B": "Realizada a mitad de tratamiento en el LH ayuda a decidir la duración del mismo.",
      "C": "Es útil en los linfomas no Hodgkin de bajo grado.",
      "D": "Al final del tratamiento puede diferenciar entre enfermedad residual y enfermedad activa."
    }
  },
  "MIR-2024-v01-t01-Q150": {
    "id": "MIR-2024-v01-t01-Q150",
    "question_text": "En relación con la indicación de irradiación parcial del cáncer de mama, señale la respuesta correcta:",
    "options": {
      "A": "No está indicada en pacientes postmenopáusicas.",
      "B": "Solo la pueden recibir pacientes diagnosticadas de carcinoma in situ.",
      "C": "Es de elección en pacientes con ganglios positivos.",
      "D": "No se debe emplear cuando hay más de un foco tumoral o lesiones multicéntricas."
    }
  },
  "MIR-2024-v01-t01-Q151": {
    "id": "MIR-2024-v01-t01-Q151",
    "question_text": "¿Cuál de las siguientes alteraciones es más frecuente en el cáncer de pulmón no microcítico metastásico?:",
    "options": {
      "A": "Mutación de KRAS.",
      "B": "Mutación de BRAF.",
      "C": "Reordenamiento de ALK.",
      "D": "Fusión de NTRK."
    }
  },
  "MIR-2024-v01-t01-Q152": {
    "id": "MIR-2024-v01-t01-Q152",
    "question_text": "Mujer de 21 años sin antecedentes de interés que consulta por palpitaciones, nerviosismo y cambios de comportamiento. Se le diagnostica de crisis de ansiedad. Diez días más tarde consulta de nuevo por cefalea, alucinaciones auditivas, discurso incoherente y síntomas psicóticos. La analítica general, la radiografía de tórax, la TC craneal y los estudios microbiológicos son normales. La resonancia magnética cerebral muestra hiperintensidad en FLAIR en hipocampo. En sangre se detectan anticuerpos contra receptores de N-metil-d-aspartato. ¿Cuál de los siguientes diagnósticos es el más probable?:",
    "options": {
      "A": "Teratoma ovárico.",
      "B": "Sarcoma de Ewing.",
      "C": "Cáncer de mama.",
      "D": "Linfoma de Hodgkin."
    }
  },
  "MIR-2024-v01-t01-Q153": {
    "id": "MIR-2024-v01-t01-Q153",
    "question_text": "¿Cuál de los siguientes datos NO es relevante antes de iniciar un tratamiento adyuvante con fluorouracilo a un paciente intervenido de cáncer de colon?:",
    "options": {
      "A": "El aclaramiento de creatinina.",
      "B": "Determinación de la dihidropirimidina deshidrogenasa (DPD).",
      "C": "Síntomas previos de neurotoxicidad.",
      "D": "Antecedentes de cardiopatía isquémica."
    }
  },
  "MIR-2024-v01-t01-Q154": {
    "id": "MIR-2024-v01-t01-Q154",
    "question_text": "Paciente de 62 años en estudio por una pancitopenia. Se realiza una punción de la medula ósea objetivando un 15 % de blastos mieloides con estudio citogenético normal. Según la clasificación de enfermedades de la OMS el proceso debería ser catalogado como:",
    "options": {
      "A": "Leucemia mieloide aguda.",
      "B": "Síndrome mielodisplásico con exceso de blastos.",
      "C": "Anemia megaloblástica.",
      "D": "Aplasia medular."
    }
  },
  "MIR-2024-v01-t01-Q155": {
    "id": "MIR-2024-v01-t01-Q155",
    "question_text": "En una anemia por deficiencia de hierro en una mujer joven por sangrado menstrual excesivo, sin otras complicaciones añadidas, ¿cuál de los siguientes parámetros analíticos estará aumentado?:",
    "options": {
      "A": "Concentración de ferritina en suero.",
      "B": "Concentración de hemoglobina en reticulocitos.",
      "C": "Volumen corpuscular medio de los hematíes.",
      "D": "Concentración de transferrina en suero."
    }
  },
  "MIR-2024-v01-t01-Q156": {
    "id": "MIR-2024-v01-t01-Q156",
    "question_text": "Un paciente con grupo sanguíneo A positivo y una leucemia mieloide aguda es sometido a un trasplante hematopoyético con un donante B positivo. La médula del donante prende adecuadamente alcanzando un quimerismo completo. Sin haber recibido transfusiones en los cuatro meses previos, a los seis meses del procedimiento, permaneciendo en quimerismo completo, se realiza un nuevo grupo sanguíneo al receptor. El resultado será:",
    "options": {
      "A": "A positivo. El grupo sanguíneo permanece inalterable durante toda la vida.",
      "B": "AB positivo. Existe una mezcla de ambos grupos en los hematíes.",
      "C": "B positivo. Ha cambiado de grupo adquiriendo el del donante.",
      "D": "O positivo. Los anticuerpos anti-transferasa del receptor inhiben la expresión de los grupos sanguíneos, siendo todos los pacientes trasplantados del grupo O."
    }
  },
  "MIR-2024-v01-t01-Q157": {
    "id": "MIR-2024-v01-t01-Q157",
    "question_text": "El conjunto de todas las capacidades físicas y mentales de una persona que permiten hacer frente a los cambios del entorno, originando discapacidad cuando fallan, se denomina:",
    "options": {
      "A": "Fragilidad.",
      "B": "Morbilidad.",
      "C": "Capacidad intrínseca.",
      "D": "Discapacidad."
    }
  },
  "MIR-2024-v01-t01-Q158": {
    "id": "MIR-2024-v01-t01-Q158",
    "question_text": "Una de las siguientes escalas, usadas para valorar la fragilidad, requiere la realización de pruebas de ejecución:",
    "options": {
      "A": "La escala FRAIL.",
      "B": "El índice de fragilidad de Rockwood.",
      "C": "La Clinical Frailty Scale (CFS).",
      "D": "La Short Physical Performance Battery (SPPB)."
    }
  },
  "MIR-2024-v01-t01-Q159": {
    "id": "MIR-2024-v01-t01-Q159",
    "question_text": "Hombre de 84 años que acude a su médico de familia porque, tras haberse caído tres veces a lo largo del último año, tiene miedo a volver a caerse. Se le hace una prueba cronometrada \"Levántese y Ande\" (Get Up and Go), que tarda en completar 21 segundos (normal <10 s). Respecto el riesgo de caída que presenta, señale la respuesta correcta:",
    "options": {
      "A": "El riesgo es bajo, por lo que se reevaluará dentro de un año.",
      "B": "El riesgo es intermedio, por lo que se realizará educación general para prevenir futuras caídas sin intervención individualizada.",
      "C": "No tiene riesgo de nuevas caídas, no precisa seguimiento.",
      "D": "El riesgo es alto, por lo que se realizará una valoración multifactorial del riesgo de caídas con intervención individualizada."
    }
  },
  "MIR-2024-v01-t01-Q160": {
    "id": "MIR-2024-v01-t01-Q160",
    "question_text": "Hombre de 93 años con antecedentes de HTA, diabetes mellitus, hiperplasia benigna de próstata y demencia mixta leve. Necesita ayuda de una persona para bajar las escaleras, es incontinente urinario pero él mismo se cambia el pañal y es independiente para el resto de las actividades básicas de la vida diaria, con dependencia para la mayoría de actividades instrumentales. Ha sido intervenido de una fractura subcapital de fémur derecho Garden IV de etiología osteoporótica con colocación de hemiartroplastia, sin presentar complicaciones médicas ni quirúrgicas. Señale la respuesta correcta:",
    "options": {
      "A": "No es candidato a tratamiento osteoprotector por edad y presencia de demencia.",
      "B": "No se deben iniciar bifosfonatos si presenta hipocalcemia.",
      "C": "Debe suplementarse con calcio aunque sus valores sean normales.",
      "D": "Debe permanecer encamado seis semanas tras la intervención quirúrgica para mejorar la consolidación de la fractura."
    }
  },
  "MIR-2024-v01-t01-Q161": {
    "id": "MIR-2024-v01-t01-Q161",
    "question_text": "Hombre de 91 años que consulta por creciente dificultad para hacer sus tareas habituales y sensación de debilidad. Su IMC es de 22,5 y su masa muscular medida por bioimpedanciometría es de 14 kg (normal >20 kg) con aumento del porcentaje de grasa, su fuerza de prensión es de 19 kg (>27 kg) y su velocidad de la marcha 0,7 m/s (>1,0 m/s). ¿Cuál de los siguientes diagnósticos es más probable?:",
    "options": {
      "A": "Envejecimiento normal.",
      "B": "Sarcopenia grave.",
      "C": "Malnutrición moderada.",
      "D": "Caquexia."
    }
  },
  "MIR-2024-v01-t01-Q162": {
    "id": "MIR-2024-v01-t01-Q162",
    "question_text": "Respecto a los cambios del sistema inmunitario que aparecen con el envejecimiento, definidos como inmunosenescencia, señale la respuesta correcta:",
    "options": {
      "A": "La disminución de interleuquina 6 se relaciona con fragilidad y demencia.",
      "B": "Disminuye el número de linfocitos T.",
      "C": "Disminuye el factor de necrosis tumoral.",
      "D": "Disminuye la producción de autoanticuerpos por los linfocitos B."
    }
  },
  "MIR-2024-v01-t01-Q163": {
    "id": "MIR-2024-v01-t01-Q163",
    "question_text": "Señale la respuesta correcta en relación con el tratamiento con yodo radiactivo en los pacientes con cáncer diferenciado de tiroides:",
    "options": {
      "A": "Se debe administrar antes de la tiroidectomía para disminuir el tamaño tumoral.",
      "B": "Administrado con carácter ablativo posttiroidectomía facilita el seguimiento con la determinación de tiroglobulina sérica.",
      "C": "Está indicado únicamente cuando existen metástasis a distancia.",
      "D": "En pacientes de bajo riesgo o muy bajo riesgo reduce las recurrencias y prolonga la supervivencia."
    }
  },
  "MIR-2024-v01-t01-Q164": {
    "id": "MIR-2024-v01-t01-Q164",
    "question_text": "La técnica quirúrgica indicada en los pacientes con adenoma tiroideo tóxico solitario que precisan intervención quirúrgica es:",
    "options": {
      "A": "Nodulectomía.",
      "B": "Hemitiroidectomía del lado afecto.",
      "C": "Tiroidectomía subtotal.",
      "D": "Tiroidectomía total."
    }
  },
  "MIR-2024-v01-t01-Q165": {
    "id": "MIR-2024-v01-t01-Q165",
    "question_text": "Mujer de 25 años, obesa, que consulta por clínica de 2 meses de evolución de pérdida de 5 Kg de peso, palpitaciones, dificultad para el sueño nocturno y nerviosismo. A la exploración física destaca temblor fino distal, frecuencia cardiaca de 110 lpm y no presenta bocio. Se realiza analítica que muestra TSH suprimida, T4 elevada y tiroglobulina baja. La gammagrafía tiroidea muestra una absorción disminuida de yodo radiactivo. ¿Cuál de los siguientes le parece el diagnóstico más probable?",
    "options": {
      "A": "Tirotoxicosis facticia.",
      "B": "Tiroiditis subaguda.",
      "C": "Hipertiroidismo por enfermedad de Graves.",
      "D": "Teratoma de ovario (estruma ovárico)."
    }
  },
  "MIR-2024-v01-t01-Q166": {
    "id": "MIR-2024-v01-t01-Q166",
    "question_text": "Si usted está de guardia y le avisan por un paciente con malestar general, cefalea y náuseas, en quien encuentra una hiponatremia con función renal normal ¿qué esperaría encontrar si la causa de la misma fuera un SIADH?:",
    "options": {
      "A": "Osmolalidad plasmática >270 mosm/Kg.",
      "B": "Hipovolemia.",
      "C": "Osmolalidad urinaria >100 moms/Kg.",
      "D": "Excreción urinaria de socio reducida con ingesta adecuada de sal y agua."
    }
  },
  "MIR-2024-v01-t01-Q167": {
    "id": "MIR-2024-v01-t01-Q167",
    "question_text": "En una paciente joven sin antecedentes de interés que después de un tratamiento antibiótico por otro motivo es diagnosticada de candidiasis vaginal, es cierto que:",
    "options": {
      "A": "El tratamiento de elección es un comprimido vaginal de 500 mg de clotrimazol en dosis única.",
      "B": "Si estuviera embarazada, el tratamiento antifúngico debería ser oral.",
      "C": "Es preciso tratar a su pareja sexual, aunque esté asintomática.",
      "D": "Es necesario realizar un cribado de otras enfermedades de transmisión sexual."
    }
  },
  "MIR-2024-v01-t01-Q168": {
    "id": "MIR-2024-v01-t01-Q168",
    "question_text": "Sobre el tratamiento con antivíricos orales en un paciente con herpes zóster de menos de 72 horas de evolución, es cierto que:",
    "options": {
      "A": "Deja de ser contagioso a las 24 horas de inicio del tratamiento.",
      "B": "Deben tratarse los síntomas con analgésicos además del tratamiento del herpes.",
      "C": "En casos con muy pocas lesiones, su efectividad es similar al tratamiento tópico con antivíricos.",
      "D": "Sólo  está  indicado  en  pacientes inmunodeprimidos."
    }
  },
  "MIR-2024-v01-t01-Q169": {
    "id": "MIR-2024-v01-t01-Q169",
    "question_text": "Ante un caso de sarna en un paciente inmunocompetente, señale la respuesta INCORRECTA:",
    "options": {
      "A": "El tratamiento de elección es permetrina tópica al 5 % desde la línea mandibular hasta los dedos de los pies, dejando actuar entre 8 y 14 horas.",
      "B": "Es preciso lavar la ropa usada en las 48 horas previas y otras ropas del hogar al menos a 50 grados, lavado en seco o en su defecto poner la ropa en bolsas de plástico durante 15 días, para eliminar el parásito correctamente.",
      "C": "La medida del efecto terapéutico del tratamiento es a través de la desaparición del picor en las primeras 48 horas.",
      "D": "En caso de fracaso del tratamiento tópico o sarna nodular, el tratamiento de elección en nuestro entorno es la ivermectina oral en dosis única."
    }
  },
  "MIR-2024-v01-t01-Q170": {
    "id": "MIR-2024-v01-t01-Q170",
    "question_text": "El tratamiento de la leishmaniasis visceral en personas con infección por VIH con inmunodeficiencia grave se basa en el uso de:",
    "options": {
      "A": "Anfotericina B liposomal.",
      "B": "Voriconazol y anfotericina B liposomal.",
      "C": "Anfotericina B liposomal y miltefosina.",
      "D": "Miltefosina y paromomicina."
    }
  },
  "MIR-2024-v01-t01-Q171": {
    "id": "MIR-2024-v01-t01-Q171",
    "question_text": "Hombre que consulta por la aparición de linfadenopatías generalizadas no dolorosas y lesiones cutáneas maculosas, papulosas, papuloescamosas y pustulosas. Las máculas son de color rojo pálido o rosa, no pruriginosas, distribuidas por tronco, zonas proximales de extremidades y en palmas y plantas, coexisten en distintas fases de evolución. Refiere, además, malestar general, febrícula, odinofagia y cefalea. En los antecedentes personales figuran que fue diagnosticado de infección por VIH y abandonó el tratamiento. Reconoce que practica con frecuencia sexo con otros hombres. ¿Cuál de las siguientes respuestas es INCORRECTA en relación con la enfermedad que sospecha que padece?:",
    "options": {
      "A": "Puede cursar con uveítis y producir ceguera.",
      "B": "Las lesiones cutáneas involucionan espontáneamente entre 1 y 6 meses.",
      "C": "Una cifra baja de linfocitos CD4+ (<350 cel/microL) es un riesgo para desarrollar afectación del sistema nervioso central y puede estar indicado practicar una punción lumbar.",
      "D": "La azitromicina es una buena opción para el tratamiento de la enfermedad, ya que la resistencia a los macrólidos es escasa."
    }
  },
  "MIR-2024-v01-t01-Q172": {
    "id": "MIR-2024-v01-t01-Q172",
    "question_text": "En la revisión de un hombre de 27 años que ha comenzado tratamiento con tenofovir/emtricitabina como profilaxis preexposición al VIH (PrEP) hace tres meses, se identifica una serología positiva a VIH. En el momento del inicio de la PrEP la serología a VIH era negativa y la adherencia al tratamiento ha sido completa. La explicación más probable para el fracaso de la PrEP en este caso es:",
    "options": {
      "A": "Resistencias primarias a los antirretrovirales usados.",
      "B": "Haber iniciado la PrEP en el periodo ventana de la infección por VIH.",
      "C": "Se trata de un falso positivo.",
      "D": "Mayor susceptibilidad al VIH por las frecuentes infecciones de transmisión sexual asociadas a la PrEP."
    }
  },
  "MIR-2024-v01-t01-Q173": {
    "id": "MIR-2024-v01-t01-Q173",
    "question_text": "En la esclerodermia, el uso de altas dosis de glucocorticoides se asocia con el desarrollo de:",
    "options": {
      "A": "Crisis renal esclerodérmica.",
      "B": "Mala evolución de las úlceras digitales.",
      "C": "Hipertensión pulmonar precapilar.",
      "D": "Sobrecrecimiento bacteriano intestinal."
    }
  },
  "MIR-2024-v01-t01-Q174": {
    "id": "MIR-2024-v01-t01-Q174",
    "question_text": "Mujer de 50 años, con antecedentes de lumbalgia crónica desde los 30 años, que actualmente presenta gonalgia bilateral de predominio izquierdo de 5 meses de evolución. A la exploración física se aprecia una mancha marrón en escalera en el ojo derecho y la rodilla izquierda aumentada de tamaño con limitación a la movilidad activa y pasiva. Se realiza una artrocentesis de esa rodilla donde se extrae líquido articular de color amarillo y ligeramente turbio. Recuento celular: 600 leucocitos/mm3 y 7800 eritrocitos/mm3. No se observan microcristales bajo luz polarizada ni microorganismos en la tinción de Gram. Se realiza una artroscopia para toma de biopsia sinovial que informa de presencia de tejido de pigmentación ocre. ¿Cuál es el diagnóstico más probable?:",
    "options": {
      "A": "Porfiria aguda intermitente.",
      "B": "Alcaptonuria.",
      "C": "Osteoartritis séptica.",
      "D": "Artritis reumatoide."
    }
  },
  "MIR-2024-v01-t01-Q175": {
    "id": "MIR-2024-v01-t01-Q175",
    "question_text": "Mujer de 54 años, fumadora, con sobrepeso e hipercolesterolemia tratada de forma irregular, que acude a consulta tres meses después de sufrir un infarto de miocardio. Como parte de su tratamiento se pautó al alta hospitalaria atorvastatina 40 mg/24 horas. Se encuentra asintomática, ha dejado de fumar y su analítica muestra un colesterol total de 196 mg/dl, HDL 56 mg/dl, LDL 110 mg/dl y triglicéridos 150 mg/dl.",
    "options": {
      "A": "Se debe intensificar el tratamiento hipolipemiante hasta el objetivo terapéutico (LDL < 55 mg/dl).",
      "B": "Su perfil lipídico es adecuado dado que tiene un colesterol total inferior a 200 mg/dl.",
      "C": "Su perfil lipídico es adecuado porque su HDL es elevado.",
      "D": "Al dejar de fumar y ser mujer su riesgo es bajo y no hace falta insistir en optimizar su perfil lipídico."
    }
  },
  "MIR-2024-v01-t01-Q176": {
    "id": "MIR-2024-v01-t01-Q176",
    "question_text": "Paciente de 39 años que consulta para conocer su riesgo vascular. Su padre sufrió un infarto de miocardio sin aparentes factores de riesgo a edad temprana. En el perfil lipídico la lipoproteína (a) está muy elevada, 600 nmol/L (valor normal hasta 125 nmol/L). Respecto a esta lipoproteína, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Es un factor de riesgo independiente para la enfermedad vascular aterosclerótica.",
      "B": "Las concentraciones plasmáticas elevadas habitualmente son de origen genético.",
      "C": "El tratamiento con dieta y ejercicio reduce las concentraciones plasmáticas de la lipoproteína en un 25 %.",
      "D": "Dado que es un factor heredable habitualmente sólo se necesita medir una vez en la vida."
    }
  },
  "MIR-2024-v01-t01-Q177": {
    "id": "MIR-2024-v01-t01-Q177",
    "question_text": "Mujer de 75 años con antecedentes de insuficiencia venosa crónica que acude a urgencias por edema unilateral infrapoplíteo de extremidad inferior derecha, diagnosticándose de trombosis venosa profunda de venas gemelares derechas. Dado que no presenta ninguna otra comorbilidad ni clínica de embolia pulmonar se plantea el alta hospitalaria con tratamiento y seguimiento en consultas externas. ¿Cuál de estos fármacos es el MENOS indicado para iniciar tratamiento anticoagulante?:",
    "options": {
      "A": "Rivaroxaban.",
      "B": "Enoxaparina.",
      "C": "Acenocumarol.",
      "D": "Fondaparinux."
    }
  },
  "MIR-2024-v01-t01-Q178": {
    "id": "MIR-2024-v01-t01-Q178",
    "question_text": "Hombre de 78 años con antecedentes de fibrilación auricular paroxística, hipertensión arterial y dislipidemia. Sigue tratamiento desde hace años con acenocumarol, amiodarona, candesartan y pitavastatina. La pitavastatina es la tercera estatina que toma por elevación persistente de la CK y mal control de la dislipidemia. Desde hace meses refiere estreñimiento, astenia y adinamia, caída del cabello y malestar general sin mialgias. Aporta análisis con CK 1200 U/L (normal hasta 171 U/L), función renal normal y  cLDL 108 mg/dL a pesar del tratamiento. Señale la afirmación correcta:",
    "options": {
      "A": "Hay que añadir otro hipolipemiante como un inhibidor de PCSK9.",
      "B": "Probablemente tenga un hipotiroidismo inducido por amiodarona.",
      "C": "Hay que añadir un complemento alimenticio.",
      "D": "Hay que cambiar la estatina por rosuvastatina a dosis bajas."
    }
  },
  "MIR-2024-v01-t01-Q179": {
    "id": "MIR-2024-v01-t01-Q179",
    "question_text": "Mujer de 23 años que seis meses antes inició cuadro de astenia y febrícula y en el último mes se añadió dolor en extremidad superior derecha, sobre todo con la movilización y la elevación mantenida. En la exploración física se detectó un soplo en la zona supraclavicular derecha, una disminución del pulso radial derecho y una disminución de presión arterial de 30 mmHg en esta extremidad respecto a la izquierda. La VSG fue de 20 mm y la bioquímica y el hemograma no mostraron alteraciones destacables. Con la sospecha diagnóstica inicial de una vasculitis de grandes vasos, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Algunos pacientes presentan estenosis arteriales establecidas que se detectan de forma casual en una fase inactiva.",
      "B": "Sus manifestaciones vasculares periféricas son soplos vasculares, disminución de pulsos y claudicación de extremidades en más de la mitad de los pacientes.",
      "C": "La VSG normal descartaría el diagnóstico de sospecha.",
      "D": "Un estudio angiográfico con resonancia magnética es de gran utilidad en su diagnóstico, ya que proporciona información de la luz vascular y de la afectación inflamatoria de la pared de la aorta y sus ramas principales."
    }
  },
  "MIR-2024-v01-t01-Q180": {
    "id": "MIR-2024-v01-t01-Q180",
    "question_text": "Mujer de 45 años con antecedentes de colitis ulcerosa, que consulta por fiebre diaria de hasta 40ºC acompañada de escalofríos, astenia, anorexia y cefalea intensa. En la exploración está febril, normotensa, a 90 lpm y destaca hepatoesplenomegalia blanda. En la analítica destaca bicitopenia (leucocitos 2650 [73 N, 19 L, 3M], Hb 9,7, Hcto 28,6 %, VCM 95, CHCM 34), hipofibrinogenemia, ALT 88 UI/L (N hasta 37), AST 126 UI/L (N hasta 32), LDH 431 UI/L (N hasta 190), ferritina 936 μg/L (N 15 a 120), hipergammaglobulinemia (gamma: 27 %) y proteína C reactiva 78 mg/L (N hasta 8). Estudio serológico : IgM anti-ACV (antígeno de la cápside del virus de Epstein-Barr) positivo, IgG anti-ACV positivo. Médula ósea: disminución de la eritropoyesis y granulocitopoyesis con hiperplasia de histiocitos con intensa hemofagocitosis y cultivo negativo. ¿Cuál es la respuesta INCORRECTA sobre la enfermedad que sufre esta paciente?:",
    "options": {
      "A": "Puede asociarse a un síndrome linfoproliferativo ligado al cromosoma X tipo 2.",
      "B": "Si se logra la remisión, el único tratamiento curativo es el trasplante autólogo de células madre hematopoyéticas.",
      "C": "Existe una activación incesante de linfocitos CD8+ y macrófagos.",
      "D": "El tratamiento de elección son los anticuerpos monoclonales anti-IL6 asociado a anticuerpos monoclonales antiTNF."
    }
  },
  "MIR-2024-v01-t01-Q181": {
    "id": "MIR-2024-v01-t01-Q181",
    "question_text": "Un paciente de 45 años ha sido recientemente diagnosticado de tuberculosis pulmonar por un cuadro clínico característico, una lesión cavitada en la Rx de tórax y una baciloscopia positiva. Refiere ser su segundo episodio de tuberculosis pulmonar, habiendo sufrido otro hace 6 años. El curso clínico esta siendo de lenta resolución y en el estudio de resistencias se identifica resistencia a isoniacida. El mejor tratamiento de entre los siguientes es:",
    "options": {
      "A": "Rifampicina, isoniacida, pirazinamida y etambutol durante 18 meses.",
      "B": "Rifampicina, pirazinamida, etambutol y levofloxacino durante 6 meses.",
      "C": "Rifampicina, bedaquilina y proteonamida durante 12 meses.",
      "D": "Rifampicina, etambutol, pirazinamida y linezolid durante tres meses."
    }
  },
  "MIR-2024-v01-t01-Q184": {
    "id": "MIR-2024-v01-t01-Q184",
    "question_text": "En cuidados paliativos se intenta usar el menor número de fármacos posible. En algunos casos esto es factible dado que alguno de los medicamentos con indicación para un determinado síntoma tiene además efecto beneficioso para otro. Señale la respuesta INCORRECTA:",
    "options": {
      "A": "La buscapina que se usa para disminuir las secreciones bronquiales al final de la vida se emplea también para evitar o disminuir el estreñimiento.",
      "B": "La morfina que se pauta para el dolor moderadograve tiene un efecto positivo importante para reducir la sensación de disnea.",
      "C": "La dexametasona que se emplea como antiinflamatorio se usa también para mejorar el apetito.",
      "D": "El haloperidol que se utiliza para paliar la agitación del delirium puede ser usado como antiemético, aunque en dosis menores."
    }
  },
  "MIR-2024-v01-t01-Q185": {
    "id": "MIR-2024-v01-t01-Q185",
    "question_text": "Mujer de 79 años con EPOC avanzada y FEV1 del 20 %, con disnea de mínimos esfuerzos y episodios repetidos de disnea de reposo sin una clara causa desencadenante. Ha perdido 8 kg en los últimos 6 meses. Ha seguido tratamiento con antibioticoterapia en ciclos repetidos, intensificación de la broncodilatación, corticoides inhalados, codeína y oxigenoterapia sin respuesta. Se plantea introducir en el tratamiento morfina.",
    "options": {
      "A": "No está indicada por deprimir el centro respiratorio y no mejorar la disnea.",
      "B": "Está indicada únicamente cuando la saturación de O2, sin oxigenoterapia, se mantiene por debajo del 90 %.",
      "C": "Está indicada porque existen síntomas y signos claros de empeoramiento grave y mal pronóstico.",
      "D": "Estaría indicada únicamente cuando hay evidencia de insuficiencia respiratoria grave medida por gasometría arterial."
    }
  },
  "MIR-2024-v01-t01-Q186": {
    "id": "MIR-2024-v01-t01-Q186",
    "question_text": "En la intoxicación por monóxido de carbono (CO) se produce un desplazamiento del oxígeno de la hemoglobina por parte de la molécula del CO. Con respecto a las circunstancias en que esta intoxicación se presenta en la clínica, solo es cierta una de las siguientes afirmaciones:",
    "options": {
      "A": "La etiología suicida de la intoxicación por CO es excepcional.",
      "B": "La intoxicación por CO no está incluida en la lista de enfermedades profesionales, ya que cuando se presenta lo hace de forma accidental.",
      "C": "El CO es un gas incoloro pero dotado de un olor característico a almendras amargas.",
      "D": "Una fuente habitual de producción de CO es la mala combustión de gases licuados (propano, butano, etc.)."
    }
  },
  "MIR-2024-v01-t01-Q187": {
    "id": "MIR-2024-v01-t01-Q187",
    "question_text": "Hombre de 39 años que consulta por debilidad y alteración de la sensibilidad en ambos miembros inferiores acompañadas de diplopía. Entre los posibles diagnósticos está la esclerosis múltiple. En relación con esta enfermedad señale la respuesta",
    "options": {
      "A": "En la mayoría de los casos, la presentación es entre los 20 y los 40 años y afecta con mayor frecuencia a los hombres que a las mujeres.",
      "B": "En su etiopatogenia los estudios indican que existe una susceptibilidad poligénica.",
      "C": "El síntoma más frecuente es la alteración de la sensibilidad, en forma de parestesias o acorchamiento de uno o más miembros o del tronco.",
      "D": "La lesión característica es la placa o lesión focal de desmielinización perivenosa, con inflamación y pérdida axonal variables."
    }
  },
  "MIR-2024-v01-t01-Q188": {
    "id": "MIR-2024-v01-t01-Q188",
    "question_text": "¿Cuál de los siguientes fármacos deberíamos EVITAR en un paciente mayor con diabetes mellitus?:",
    "options": {
      "A": "Sitagliptina.",
      "B": "Empagliflozina.",
      "C": "Glibenclamida.",
      "D": "Semaglutida."
    }
  },
  "MIR-2024-v01-t01-Q189": {
    "id": "MIR-2024-v01-t01-Q189",
    "question_text": "En relación con el índice tobillo-brazo, señale la respuesta correcta:",
    "options": {
      "A": "Se obtiene calculando la relación entre la presión diastólica en el tobillo y la presión diastólica braquial.",
      "B": "Se considera normal si se obtienen valores entre 1 y 1,5.",
      "C": "Tiene una sensibilidad del 95 % y una especificidad del 60 % para el diagnóstico de enfermedad arterial periférica.",
      "D": "Se considera un indicador por sí mismo de enfermedad arteriosclerótica."
    }
  },
  "MIR-2024-v01-t01-Q190": {
    "id": "MIR-2024-v01-t01-Q190",
    "question_text": "¿Cuál de los siguientes fármacos o grupos terapéuticos son de indicación preferente en un paciente con diabetes mellitus y obesidad (IMC mayor de 30) en prevención secundaria cardiovascular?:",
    "options": {
      "A": "Inhibidores del enzima dipeptidil peptidasa 4 (iDPP4).",
      "B": "Glitazonas.",
      "C": "Sulfonilureas.",
      "D": "Análogos del receptor Glucagon Like Peptid 1 (arGLP1)."
    }
  },
  "MIR-2024-v01-t01-Q191": {
    "id": "MIR-2024-v01-t01-Q191",
    "question_text": "Según el Programa de Actividades Preventivas y Promoción de la Salud de la semFyC, así como de la US Preventive Task Force y la American Cancer Society, ¿a partir de qué edad se recomienda, con una recomendación tipo A, iniciar las pruebas de cribado de cáncer colorrectal, en población general asintomática?:",
    "options": {
      "A": "A partir de los 40 años.",
      "B": "A partir de los 50 años.",
      "C": "A partir de los 60 años.",
      "D": "A partir de los 65 años."
    }
  },
  "MIR-2024-v01-t01-Q192": {
    "id": "MIR-2024-v01-t01-Q192",
    "question_text": "En el abordaje del tabaquismo como factor de riesgo y como primera causa prevenible de muerte, enfermedad e incapacidad en las sociedades industrializadas, es importante tener en cuenta muchos aspectos. Señale la afirmación INCORRECTA:",
    "options": {
      "A": "La atención primaria es el entorno más favorable para detectar el consumo de tabaco, proporcionar consejo breve, facilitar la deshabituación tabáquica y promover estrategias de abandono.",
      "B": "La detección y el tratamiento de la dependencia del tabaco se considera una intervención con coste-efectividad favorable, sin repercusión en términos de coste por año de vida ganado.",
      "C": "En la ayuda para dejar de fumar, la evidencia avala tanto las estrategias no farmacológicas (intervención breve o apoyo motivacional) como las estrategias farmacológicas, siendo la combinación de ambas lo más efectivo.",
      "D": "Los fumadores que no desean intentar el abandono del tabaco pueden carecer de la información adecuada sobre sus efectos nocivos, tener creencias erróneas o estar desmoralizados por haber tenido recaídas."
    }
  },
  "MIR-2024-v01-t01-Q193": {
    "id": "MIR-2024-v01-t01-Q193",
    "question_text": "Paciente de 82 años, con poliartrosis periférica e incontinencia urinaria de esfuerzo. Cuidadora de su marido de 84 años con enfermedad de",
    "options": {
      "A": "Delirium por infección de orina.",
      "B": "Deshidratación y alteración electrolítica.",
      "C": "Demencia en fase inicial.",
      "D": "Efecto secundario de fármacos."
    }
  },
  "MIR-2024-v01-t01-Q194": {
    "id": "MIR-2024-v01-t01-Q194",
    "question_text": "Varón de 78 años que acude a urgencias por deterioro del estado general, incremento del perímetro abdominal, micción entrecortada, tenesmo y aumento de frecuencia miccional asociados a incontinencia urinaria de predominio nocturno de 5 días de evolución. Como antecedente refiere diabetes mellitus en tratamiento con metformina. Se encuentra afebril y normotenso. En la analítica de sangre destaca glucemia 345 mg/dl, creatinina 2,9 mg/dl (0,7-1,3), urea 79 mg/dl (17-49) y en el sistemático de orina nitritos, leucocitos y microhematuria. A la exploración destaca una masa palpable en línea media, infraumbilical. ¿Cuál sería la actitud inicial según su diagnóstico de sospecha?:",
    "options": {
      "A": "Urocultivo.",
      "B": "Enema de limpieza.",
      "C": "Sondaje vesical.",
      "D": "TC abdominal urgente."
    }
  },
  "MIR-2024-v01-t01-Q195": {
    "id": "MIR-2024-v01-t01-Q195",
    "question_text": "Indique cúal de las siguientes afirmaciones NO es correcta ante la sospecha de botulismo en un paciente que acude a urgencias tras consumo de alimentos envasados de una marca responsable de un brote detectado en varios puntos de España:",
    "options": {
      "A": "Debe ingresar con medidas de soporte y administración inmediata de antitoxina botulínica.",
      "B": "El síndrome característico consiste inicialmente en la parálisis simétrica de los pares craneales.",
      "C": "Se acompaña de parálisis espástica simétrica ascendente e hiperreflexia.",
      "D": "El periodo de incubación suele ser de 8-36 h tras la ingesta, pero puede ser de hasta 10 días."
    }
  },
  "MIR-2024-v01-t01-Q196": {
    "id": "MIR-2024-v01-t01-Q196",
    "question_text": "Paciente de 65 años con leucemia linfoblástica aguda que acude a urgencias por presentar tras una sesión de quimioterapia hace 48 h un cuadro de náuseas, vómitos, irritabilidad neuromuscular, alteración del nivel de conciencia, fracaso renal agudo, hiperuricemia, hiperpotasemia, hiperfosfatemia e hipocalcemia. El diagnóstico inicial de sospecha más probable es:",
    "options": {
      "A": "Sepsis en paciente inmunodeprimido.",
      "B": "Síndrome de lisis tumoral.",
      "C": "Hipocalcemia por citostáticos.",
      "D": "Alteración metabólica secundaria a la hiperemesis postquimioterapia."
    }
  },
  "MIR-2024-v01-t01-Q197": {
    "id": "MIR-2024-v01-t01-Q197",
    "question_text": "Los carcinomas serosos de alto grado de ovario tienen su origen en:",
    "options": {
      "A": "Epitelio de las fimbrias de la trompa de Falopio.",
      "B": "Epitelio de glándulas de quistes de endometriosis del ovario.",
      "C": "Epitelio de los folículos ováricos.",
      "D": "Restos epiteliales del ovario."
    }
  },
  "MIR-2024-v01-t01-Q198": {
    "id": "MIR-2024-v01-t01-Q198",
    "question_text": "Hombre de 35 años de edad con antecedentes de asma y alergia a antinflamatorios no esteroideos. Refiere que desde la infancia presenta lesiones en la piel localizadas en la cara y en los pliegues cutáneos, acompañadas de intenso prurito y que lograba controlar con emolientes y corticoides tópicos. Sin embargo, en los últimos 5 años ha ido empeorando con aumento del prurito e importante extensión de sus lesiones. Por ello ha recibido varias tandas de corticoides orales, ciclosporina y metotrexato con respuesta parcial e insuficiente. Ante esta situación ¿cuál de los siguientes fármacos biológicos está indicado?:",
    "options": {
      "A": "Ustekinumab.",
      "B": "Dupilumab.",
      "C": "Certolizumab.",
      "D": "Bimekizumab."
    }
  },
  "MIR-2024-v01-t01-Q199": {
    "id": "MIR-2024-v01-t01-Q199",
    "question_text": "De las siguientes afirmaciones en relación con la psoriasis ¿cuál es la correcta?:",
    "options": {
      "A": "El fenómeno de Koebner indica que la psoriasis es una enfermedad asociada a comorbilidades metabólicas y articulares.",
      "B": "El principal tratamiento sistémico de la psoriasis palmoplantar se basa en ciclos cortos de corticoides orales.",
      "C": "La psoriasis es un trastorno crónico inmunomediado, con una herencia autosómica recesiva y factores desencadenantes ambientales, como traumatismos, infecciones, medicamentos o estrés psicológico.",
      "D": "Los hallazgos histológicos típicos incluyen acantosis con crestas elongadas, hipogranulosis, hiper y paraqueratosis, vasos dilatados y agregados de neutrófilos en la epidermis."
    }
  },
  "MIR-2024-v01-t01-Q200": {
    "id": "MIR-2024-v01-t01-Q200",
    "question_text": "Mujer de 71 años con fototipo II e intenso daño actínico y antecedentes personales de melanoma in situ en la espalda, tres carcinomas basocelulares en la cara y un carcinoma epidermoide en el brazo. Consulta por una lesión pigmentada en la pierna. Tras la extirpación de la lesión, la histopatología muestra un melanoma de extensión superficial Breslow 0,6 milímetros sin ulceración ni regresión.",
    "options": {
      "A": "Realizar una cirugía con ampliación de márgenes de 1 cm.",
      "B": "Realizar una cirugía con ampliación de márgenes de 1 cm y biopsia de ganglio centinela.",
      "C": "Dado que es un segundo melanoma requiere tratamiento con la terapia dirigida dabrafenib + trametinib.",
      "D": "Dado que tiene múltiples tipos de cáncer cutáneo se podría beneficiar de un tratamiento con inmunoterapia, como nivolumab o pembrolizumab."
    }
  },
  "MIR-2024-v01-t01-Q201": {
    "id": "MIR-2024-v01-t01-Q201",
    "question_text": "¿Cuál de las siguientes NO es una respuesta hormonal a la hipoglucemia?:",
    "options": {
      "A": "Aumento de la secreción de hormona del crecimiento.",
      "B": "Reducción de la secreción de glucagón.",
      "C": "Aumento de la secreción de cortisol.",
      "D": "Aumento de la secreción de adrenalina."
    }
  },
  "MIR-2024-v01-t01-Q202": {
    "id": "MIR-2024-v01-t01-Q202",
    "question_text": "Tras el diagnóstico en urgencias de embolismo pulmonar, es necesario hacer una valoración y estratificación del riesgo para decidir cual es la mejor opción terapéutica. Indique cual de los siguientes es un factor de alto riesgo de tener un resultado clínico adverso:",
    "options": {
      "A": "Extensión del embolismo pulmonar con función normal del ventrículo derecho y normotensión.",
      "B": "Identificación en la TC torácica de signos de crecimiento del ventriculo izquierdo.",
      "C": "Valor elevado del dímero D.",
      "D": "Signos de disfunción del ventrículo derecho en el ecocardiograma con presión arterial sistólica <90 mmHg mantenida."
    }
  },
  "MIR-2024-v01-t01-Q203": {
    "id": "MIR-2024-v01-t01-Q203",
    "question_text": "En un paciente con cáncer de colon metastásico ¿cuál de las siguientes determinaciones moleculares se deben realizar antes de comenzar el tratamiento sistémico?:",
    "options": {
      "A": "EGFR, NRAS, KRAS, proteínas reparadoras, HER2.",
      "B": "NRAS, KRAS, BRAF, proteínas reparadoras.",
      "C": "EGFR,  NRAS,  KRAS,  BRAF,  proteínas reparadoras.",
      "D": "NRAS, KRAS, BRAF, proteínas reparadoras, PI3K."
    }
  },
  "MIR-2024-v01-t01-Q204": {
    "id": "MIR-2024-v01-t01-Q204",
    "question_text": "Hombre de 45 años que en las últimas 6 semanas presenta astenia, pérdida de 5 kg de peso y artromialgias de predominio en región proximal de ambas extremidades inferiores, junto a hipoestesia asimétrica en manos y pies. Además, en los últimos 3 días desarrolla una livedo reticularis y varios nódulos subcutáneos, eritematosos y dolorosos, en cara anterior de ambas piernas. En la analítica destaca VSG 90 mm/h (normal <20) y proteína C reactiva 12 mg/dl (normal < 1,0). Radiografía de tórax normal. Electroneuromiografía (ENMG): hallazgos compatibles con mononeuritis múltiple. Teniendo en cuenta el diagnóstico más probable, marque la opción correcta:",
    "options": {
      "A": "A diferencia de lo objetivado en el paciente, la alteración de la ENMG más característica es una neuropatía de fibra fina.",
      "B": "Una biopsia de músculo no permitiría demostrar histológicamente la enfermedad.",
      "C": "A pesar de la sospecha diagnóstica, no cumple criterios clasificatorios de la enfermedad, por lo que no es posible diagnosticarle.",
      "D": "Existen pacientes que cumplen los criterios clasificatorios de la enfermedad que presentan mutaciones con pérdida de función en el gen CECR1 que codifica la adenosina desaminasa 2."
    }
  },
  "MIR-2024-v01-t01-Q205": {
    "id": "MIR-2024-v01-t01-Q205",
    "question_text": "Paciente de 26 años sin antecedentes de interés que consulta por engrosamiento y cambio de color de la parte distal de la uña del dedo gordo del pie derecho. A la exploración se observa una muy probable onicomicosis de la uña, sin otras lesiones o uñas afectadas. Sobre esta situación clínica es cierto que:",
    "options": {
      "A": "El tratamiento con amorolfina tópica al 5 % dos veces por semana por un periodo de 3 meses suele ser efectivo.",
      "B": "Si la lesión afectara la matriz ungueal el tratamiento debe prolongarse hasta los 6-9 meses.",
      "C": "El tratamiento oral de elección en este caso es la griseofulvina.",
      "D": "En casos de resistencia una opción es el tratamiento con itraconazol oral 200 mg cada 24"
    }
  },
  "MIR-2024-v01-t01-Q206": {
    "id": "MIR-2024-v01-t01-Q206",
    "question_text": "Mujer de 49 años diagnosticada de dislipemia. Exfumadora hace 3 años y no consume alcohol. Exploración física: presión arterial 129/81 mmHg, electrocardiograma, retinografía y exploración de pies normales. Índice de masa corporal 28 kg/m2. Analítica: glucemia en ayunas 103 mg/dl, colesterol total 183 mg/dl, colesterol LDL 104 mg/dl, colesterol HDL 42 mg/dl, triglicéridos 186 mg/dl. Filtrado glomerular estimado (CKD-EPI) 55 ml/min/1,7 2m2, cociente albúmina/creatinina en orina 4 mg/g. ¿Qué riesgo cardiovascular presenta según las guías europeas de prevención cardiovascular?:",
    "options": {
      "A": "Riesgo bajo.",
      "B": "Riesgo moderado.",
      "C": "Riesgo alto.",
      "D": "Riesgo muy alto."
    }
  },
  "MIR-2024-v01-t01-Q207": {
    "id": "MIR-2024-v01-t01-Q207",
    "question_text": "Mujer de 67 años exfumadora con antecedentes de hipertensión arterial, diabetes mellitus tipo 2 de 10 años de evolución con microalbuminuria y obesidad es enviada a su consulta. Aporta un análisis con una hemogloblina glicada de 10 %, colesterol total de 210 mg/dL, colesterol LDL no calculable, colesterol HDL de 30 mg/dL y unos triglicéridos de 496 mg/dL. Función renal normal. Respecto a la hipertrigliceridemia, señale la respuesta correcta:",
    "options": {
      "A": "El primer escalón es conseguir un control adecuado de su diabetes para corregir la hipertrigliceridemia y añadir una estatina.",
      "B": "Aunque el control de la diabetes es necesario, no influye en la hipertrigliceridemia. El primer escalón es añadir ácidos grasos omega-3.",
      "C": "La primera opción de tratamiento es combinar gemfibrozilo con una estatina.",
      "D": "La primera opción es iniciar tratamiento con fibratos."
    }
  },
  "MIR-2024-v01-t01-Q208": {
    "id": "MIR-2024-v01-t01-Q208",
    "question_text": "Con respecto a la retirada de medios de soporte vital en casos de futilidad de los tratamientos en un paciente en situación terminal ¿cuál de las siguientes afirmaciones es cierta?:",
    "options": {
      "A": "Es aceptable éticamente, aunque con ello sobrevenga la muerte del paciente.",
      "B": "Se trata de una medida que depende fundamentalmente de la voluntad del médico responsable del paciente.",
      "C": "Es una práctica equivocada y obsoleta desde que existen medios sofisticados de soporte vital artificial.",
      "D": "Según la ley española es eutanasia."
    }
  },
  "MIR-2024-v01-t01-Q209": {
    "id": "MIR-2024-v01-t01-Q209",
    "question_text": "La vía subcutánea es de gran utilidad en el tratamiento de pacientes en situación de cuidados paliativos y se considera de elección cuando la vía oral no es posible. Sin embargo, hay fármacos cuyo uso por vía subcutánea está desconsejado. Uno de esos fármacos es:",
    "options": {
      "A": "Furosemida.",
      "B": "Metamizol.",
      "C": "Haloperidol.",
      "D": "Metoclopramida."
    }
  },
  "MIR-2024-v01-t01-Q210": {
    "id": "MIR-2024-v01-t01-Q210",
    "question_text": "El certificado médico de defunción (CMD) es un documento de carácter jurídico-administrativo necesario para obtener la licencia de enterramiento del cuerpo de una persona fallecida. Si existe una sospecha razonable de que la persona ha fallecido como consecuencia de una neumonía provocada por una infección por COVID-19 ¿cuál de las siguientes afirmaciones es cierta?:",
    "options": {
      "A": "En el CMD se hará constar que el cadáver pertenece al grupo I, por presentar enfermedad infecciosa que supone un riesgo relevante para la",
      "B": "No se puede cumplimentar el CMD por tratarse de muerte sospechosa de criminalidad.",
      "C": "No se puede cumplimentar el CMD por que sólo se dispone de criterios de presunción y no de confirmación, aunque las circunstancias del fallecimiento y la patobiografía sean compatibles.",
      "D": "Se hará constar la infección por COVID-19 en el apartado de causa fundamental y no en el apartado de causa inmediata."
    }
  }
}