[
  {
    "id": "MIR-2024-v01-t01-Q026",
    "question_text": "Entre los cambios metabólicos que se observan en un paciente con resistencia a insulina existe:",
    "options": {
      "A": "Incremento de la expresión hepática de genes gluconeogénicos mediado por FOXO1 (forkhead box other) fosforilado.",
      "B": "Descenso en los niveles intracelulares de hexoquinasa 2 dependiente de insulina.",
      "C": "Aumento de la glucogenólisis muscular, contribuyendo al incremento de la glucemia.",
      "D": "Aumento en los niveles séricos de aminoácidos como leucina e isoleucina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q027",
    "question_text": "La deficiencia de acil-CoA-deshidrogenasa provoca una de las siguientes alteraciones bioquímicas:",
    "options": {
      "A": "Disminución de ácidos dicarboxílicos.",
      "B": "Aumento de la gluconeogénesis.",
      "C": "Disminución de la ureagénesis.",
      "D": "Aumento de carnitina libre."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q028",
    "question_text": "Respecto a la técnica de exploración de la motilidad pupilar y sus reflejos indique la respuesta INCORRECTA:",
    "options": {
      "A": "El reflejo de la visión próxima se explora con una linterna que se enfoca sobre las pupilas de forma alternativa.",
      "B": "El signo pupilar de Marcus Gunn o defecto pupilar aferente relativo está presente en enfermedades del nervio óptico y enfermedades retinianas no extensas.",
      "C": "El reflejo fotomotor consensuado está afectado cuando el daño implica la vía eferente vehiculada por el nervio motor ocular común.",
      "D": "La anisocoria que aumenta en condiciones de oscuridad mostrando una pupila más miótica se debe a que hay un trastorno en el sistema simpático."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q029",
    "question_text": "En relación con el proceso de envejecimiento, respecto a los principales cambios morfológicos de los aparatos y sistemas, indique la respuesta INCORRECTA:",
    "options": {
      "A": "En el aparato respiratorio, calcificación de los cartílagos traqueales.",
      "B": "En el sistema nervioso, aumento del tamaño de los surcos interhemisféricos y de los ventrículos cerebrales.",
      "C": "En el aparato cardiovascular, reducción en el número de células marcapaso.",
      "D": "En el sistema nefrourológico, reducción del tejido mesangial."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q030",
    "question_text": "La utilización baja de energía por el músculo liso es fundamental para el gasto de energía corporal (órganos como los intestinos, la vejiga urinaria o la vesícula biliar mantienen una contracción muscular tónica casi indefinidamente). A este respecto, señale la afirmación correcta:",
    "options": {
      "A": "La disposición física de los filamentos de miosina y actina es similar a la del músculo esquelético.",
      "B": "En esa contracción, es fundamental la lentitud de la unión y separación de los puentes cruzados entre los filamentos de actina y miosina.",
      "C": "La fuerza máxima de contracción es con frecuencia menor que la que se produce en el músculo esquelético.",
      "D": "La contracción prolongada exige que la excitación de las fibras musculares se mantenga mientras lo haga esa contracción."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q031",
    "question_text": "En relación con el control químico de la respiración en condiciones fisiológicas señale la afirmación INCORRECTA:",
    "options": {
      "A": "Los quimiorreceptores carotídeos y aórticos detectan especialmente cambios en la presión parcial de O2 en la sangre.",
      "B": "Los quimiorreceptores carotídeos y aórticos reciben un flujo arterial muy elevado por lo que se consideran expuestos en todo momento a sangre arterial.",
      "C": "Los quimiorreceptores centrales detectan fundamentalmente cambios en la concentración de H+ (procedente sobre todo de la disociación de CO2 y H2O).",
      "D": "El efecto estimulador de la ventilación del CO2 se mantiene sin atenuación en los primeros días."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q032",
    "question_text": "En un paciente diagnosticado de una neoplasia maligna de nasofaringe que presenta dolor y edema orbitario, neuropatía de los pares craneales III, IV y VI, y neuropatía de la rama V1 del V par craneal, indique qué estructura es más probable que se encuentre infiltrada:",
    "options": {
      "A": "Seno cavernoso.",
      "B": "Hipófisis.",
      "C": "Agujero yugular.",
      "D": "Fosa pterigopalatina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q033",
    "question_text": "Niña de 7 años con una sospecha de anemia de Fanconi. ¿Cuál de las siguientes manifestaciones clínicas NO se ajusta a los rasgos típicos de esta enfermedad?:",
    "options": {
      "A": "Anomalías pigmentarias.",
      "B": "Anomalías renales.",
      "C": "Anomalías esqueléticas.",
      "D": "Estatura alta."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q034",
    "question_text": "La exploración ecográfica de una mujer gestante de 26 semanas muestra hallazgos consistentes con osteogénesis imperfecta tipo II (gen COL1A1/COL1A2). La paciente tuvo un embarazo previo con la misma patología. Ni ella ni su pareja tienen manifestaciones clínicas de osteogénesis imperfecta. ¿Cuál de las siguientes es la explicación más probable para la recurrencia?:",
    "options": {
      "A": "Herencia autosómica recesiva.",
      "B": "Mutación de novo.",
      "C": "Penetrancia incompleta.",
      "D": "Mosaicismo germinal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q035",
    "question_text": "Las vacunas contra el neumococo recomendadas para prevenir la enfermedad neumocócica en personas mayores de 65 años y en pacientes inmunocomprometidos pueden estar constituidas por polisacáridos del neumococo purificados (PPV23) o polisacáridos conjugados a proteínas (PCV15 o PCV20). Desde una perspectiva inmunológica las vacunas conjugadas:",
    "options": {
      "A": "No generan memoria inmunológica.",
      "B": "Activan una respuesta inmunitaria T-dependiente (o timo-dependiente).",
      "C": "No activan el proceso de hipermutación somática.",
      "D": "No inducen cambio de isotipo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q036",
    "question_text": "El paso de autoanticuerpos de la madre al feto a través de la placenta puede asociarse a la aparición de enfermedades autoinmunes en el recién nacido. Señale cuál de las parejas Enfermedad – Autoanticuerpo es INCORRECTA:",
    "options": {
      "A": "Pénfigo vulgar – Anticuerpos antidesmogleina",
      "B": "Bloqueo cardíaco congénito – Anticuerpos anti Ro y anti-La.",
      "C": "Miastenia gravis – Anticuerpos anti receptor de la acetilcolina.",
      "D": "Lupus eritematoso neonatal – Anticuerpos anti-Sm"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q037",
    "question_text": "Mutaciones en el gen Btk pueden causar una inmunodeficiencia primaria que cursa con la disminución drástica o ausencia de inmunoglobulinas en la sangre periférica (agammaglobulinemia). En relación al estudio de los pacientes con esta agammaglobulinemia, ¿cuál de las siguientes afirmaciones es cierta?",
    "options": {
      "A": "Es una enfermedad autosómica recesiva.",
      "B": "El porcentaje de linfocitos que expresan CD19 o CD20 (linfocitos B) en sangre periférica está dentro de los límites normales.\n",
      "C": "El nivel de IgG en suero disminuye paulatinamente desde el nacimiento hasta resultar indetectable.",
      "D": "La expresión de la proteína Btk en monocitos es normal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q038",
    "question_text": "Hombre de 20 años que, tras ingesta de gambas, presenta de forma prácticamente inmediata prurito palmoplantar, sensación de nudo en la garganta y ronquera, mareo, sensación de inestabilidad y debilidad intensa. Entre sus antecedentes destaca cuadro de edema laríngeo por alergia a las lentejas al año de edad. No refiere alergia conocida a otros alimentos, tampoco reacciones adversas a fármacos ni picadura de insectos. Entre los antecedentes familiares tiene un hermano con rinitis alérgica leve intermitente por alergia a pólenes. ¿Cuál debe ser el tratamiento inicial de forma urgente?:",
    "options": {
      "A": "Hidrocortisona 500 mg IV y dexclorfeniramina 5 mg IV.",
      "B": "Adrenalina 0,3-0,5 mL IV.",
      "C": "Adrenalina 0,3-05 mL IM.",
      "D": "Metilprednisolona 40 mg IM y desclorfeniramina 5 mg IV."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q039",
    "question_text": "Hombre de 40 años sin antecedentes patológicos de interés, residente en una zona de interior de la península ibérica, que presentó cuadro de urticaria aguda por sensibilización a Anisakis simplex tras haber ingerido larvas vivas en unos boquerones en vinagre. El cuadro descrito le ocurrió hace más de 6 meses. Aporta prueba cutánea e IgE específica positiva frente a dicho parásito. En relación a la ingesta de pescados, ¿qué pauta de las que se indican a continuación debe seguir?:",
    "options": {
      "A": "Puede comer pescados y mariscos sin ningún tipo de precaución dado que han transcurrido más de 6 meses de la ingesta.",
      "B": "No puede ingerir ningún tipo de pescado.",
      "C": "Puede comer pescado cocinado a 45ºC.",
      "D": "Puede comer pescado previamente congelado a 20ºC durante 72 horas en el domicilio o pescado congelado industrial."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q040",
    "question_text": "La medida adecuada para estimar el riesgo individual de enfermar es:",
    "options": {
      "A": "La incidencia acumulada.",
      "B": "La densidad de incidencia.",
      "C": "La prevalencia puntual.",
      "D": "El riesgo relativo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q041",
    "question_text": "Al finalizar el periodo de seguimiento en el estudio PREDIMET (“Primary Prevention of Cardiovascular Disease with a Mediterranean Diet”), el 3,8% de los individuos asignados a dieta mediterránea presentaron algún tipo de evento cardiovascular (infartos de miocardio, ictus o muertes de origen cardiovascular), frente al 4,4% de eventos ocurridos en el grupo control. ¿Cuál es el número necesario de pacientes a tratar (NNT) con dieta mediterránea para evitar un evento cardiovascular?:",
    "options": {
      "A": "26",
      "B": "60",
      "C": "80",
      "D": "167"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q043",
    "question_text": "Señala la opción INCORRECTA respecto a la enfermedad meningocócica:",
    "options": {
      "A": "El mecanismo de transmisión es por gotas.",
      "B": "Se dispone de vacunas efectivas únicamente para la prevención de 4 subtipos de meningococo.",
      "C": "La vacuna frente a meningococo tipo B está incluida en el calendario sistemático de inmunizaciones del Sistema Nacional de Salud.",
      "D": "Ante un contacto de riesgo con un paciente con meningitis meningocócica, la vacunación del contacto no debe ser la primera estrategia de profilaxis postexposición."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q044",
    "question_text": "Se diagnostica de varicela a un niño de 8 años. Su madre está embarazada de 32 semanas y se le solicita una serología en la que se observan anticuerpos de tipo IgG frente a varicela por debajo de los niveles protectores y niega haber padecido la enfermedad en el pasado. ¿Cuál es la actitud recomendada con la gestante sabiendo que han pasado 3 días desde el inicio de la exposición?",
    "options": {
      "A": "Administrar una dosis de la vacuna frente a varicela.",
      "B": "Forzar la terminación del embarazo para poder vacunarla.",
      "C": "Es tarde para plantear una estrategia de profilaxis post-exposición.",
      "D": "Administrar gammaglobulinas polivalentes o hiperinmunes."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q045",
    "question_text": "En un metaanálisis, el riesgo relativo estimado para la asociación causal entre el uso de mascarilla y la incidencia de SARS-CoV-2 fue de 0,47. ¿Cuál es la interpretación correcta de este resultado?:",
    "options": {
      "A": "La incidencia de SARS-CoV-2 se reduce un 47% cuando la población usa mascarilla.",
      "B": "No usar mascarilla aumenta un 53% el riesgo de infección por SARS-CoV-2.",
      "C": "El uso de mascarilla podría evitar 47 de cada 100 casos de SARS-CoV-2 que se dan en personas que no la usan.",
      "D": "La incidencia de SARS-CoV-2 en la población que no usa mascarilla se reduciría un 53% si la utilizara."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q046",
    "question_text": "Hombre de 79 años de edad con antecedentes de hipertensión arterial, hiperuricemia y artrosis que acude a urgencias por presentar posible reacción adversa farmacológica. No refiere antecedentes alergológicos de interés. Después de una excursión en barco sin protección solar presenta un cuadro cutáneo agudo facial, principalmente en párpados superiores e inferiores, consistentes en eritema y edema intenso bilateral. El paciente estaba realizando tratamiento médico de forma habitual con hidroclorotiazida 25 mg, amlodipino 5 mg, atorvastatina 10 mg y apixaban 5 mg. ¿Cuál de los cuatro fármacos descritos es más probable que sea el responsable de una posible reacción de fotosensibilidad?",
    "options": {
      "A": "Hidroclorotiazida.",
      "B": "Amlodipino.",
      "C": "Atorvastatina.",
      "D": "Apixaban."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q047",
    "question_text": "¿Con cuál de estos fármacos administrados en monoterapia es necesario realizar un ecocardiograma antes de su inicio?:",
    "options": {
      "A": "Trastuzumab.",
      "B": "Tamoxifeno.",
      "C": "Paclitaxel.",
      "D": "Docetaxel."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q048",
    "question_text": "La inducción de secuencia rápida en la anestesia general es:",
    "options": {
      "A": "Método de inducción anestésica utilizado cuando existe riesgo de regurgitación gástrica y aspiración pulmonar.",
      "B": "Método de inducción anestésica realizado exclusivamente con halogenados.",
      "C": "Procedimiento anestésico que requiere la ventilación del paciente con presión positiva.",
      "D": "Método de inducción anestésica utilizado habitualmente para la realización del procedimiento quirúrgico programado."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q049",
    "question_text": "Señale la actitud correcta ante un paciente en edad infantil que refiere antecedente de traumatismo facial no tratado hace 3 años y que presenta limitación progresiva de la apertura oral y desviación del mentón hacia un lado:",
    "options": {
      "A": "Debe descartarse la existencia de una fractura antigua tipo Lefort-",
      "B": NaN,
      "C": "Debe realizarse un estudio mediante tomografía computarizada para descartar una displasia fibrosa.",
      "D": "Debe descartarse el diagnóstico de osteocondroma del cóndilo mandibular."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q051",
    "question_text": "¿Cuál de los siguientes escenarios podría suponer una contraindicación para el uso de un injerto de piel parcial como cobertura de un defecto cutáneo?:",
    "options": {
      "A": "Cuando el defecto cutáneo abarca una gran superficie corporal.",
      "B": "En un paciente con comorbilidades médicas significativas.",
      "C": "Cuando hay un tendón sin paratendón en la base de la herida.",
      "D": "Cuando hay una infección activa en el lecho de la herida."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q052",
    "question_text": "Un enfermo diabético de reciente diagnóstico acude a revisión oftalmológica. A las pocas horas vuelve con un cuadro bilateral de edema y eritema palpebral, quemosis, hiperemia conjuntival, lagrimeo y picor. Su actitud debe ser:",
    "options": {
      "A": "Solicitar una analítica con glucemia, hemoglobina glicosilada y velocidad de sedimentación globular.",
      "B": "Prescribir un colirio antihistamínico o corticoide de baja potencia.",
      "C": "Realizar una OCT (tomografía de coherencia óptica) para descartar la existencia de un edema macular diabético.",
      "D": "Realizar una gonioscopia para descartar la presencia de neovasos en el ángulo camerular."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q053",
    "question_text": "En relación al tratamiento quirúrgico de las cataratas, señale cuál de los siguientes enunciados es correcto:",
    "options": {
      "A": "El empeoramiento de la visión cercana está inducido por la catarata y se denomina miopía de índice.",
      "B": "La cirugía de cristalino disminuye el riesgo de desprendimiento de retina en los pacientes miopes jóvenes.",
      "C": "Las cataratas se operan cuando la agudeza visual está muy disminuida sin tener en cuenta otros síntomas o signos.",
      "D": "Los fármacos alfa bloqueantes como la tamsulosina asocian complicaciones intraoperatorias."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q054",
    "question_text": "Hombre de 72 años exfumador, acude a consulta por visión borrosa y dificultad para leer, especialmente en el ojo derecho, situación que ha progresado lentamente en los últimos seis meses. En la exploración del segmento anterior no se encuentran alteraciones clínicamente relevantes. En el ojo derecho se observan múltiples drusas en la región macular (una de tamaño grande) y alteraciones pigmentarias. En la tomografía de coherencia óptica se muestra un adelgazamiento del epitelio pigmentario de la retina y áreas de acumulación de material subretiniano en la mácula del ojo derecho. ¿Cuál es el manejo inicial indicado para este paciente?:",
    "options": {
      "A": "Iniciar tratamiento con implante intravítreo de dexametasona.",
      "B": "Recomendar el uso de suplementos vitamínicos específicos.",
      "C": "Indicar de forma preferente cirugía de catarata con implante de lente intraocular.",
      "D": "Iniciar tratamiento con inyecciones intravítreas de anti-VEGF (factor de crecimiento endotelial vascular)."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q055",
    "question_text": "Hombre de 26 años que presenta otorrea unilateral derecha de una semana de evolución desde su regreso de vacaciones en la playa donde una ola le arrolló provocando inmersión. Refiere haber sido tratado en la infancia con colocación de drenajes transtimpánicos bilaterales y ha evitado la entrada de agua en los oídos desde entonces. No presenta dolor, pero sí molestias y leve hipoacusia. Tampoco tiene vértigo, pero sí sensación de taponamiento ótico. En la otoscopia se evidencia una perforación timpánica central de bordes lisos y otorrea que proviene de oído medio. ¿Cuáles son el diagnóstico y tratamiento del paciente?:",
    "options": {
      "A": "Reactivación de una otitis media crónica simple que será tratada con ciprofloxacino en gotas óticas y remitir a Otorrinolaringología.",
      "B": "Otitis media aguda que precisa tratamiento con gentamicina en gotas óticas y revisión otoscópica pasada una semana.",
      "C": "Otitis media crónica colesteatomatosa que será tratada con gentamicina en gotas óticas y remitir a Otorrinolaringología.",
      "D": "Otitis externa aguda complicada que precisa tratamiento con ciprofloxacino en gotas óticas y revisión otoscópica pasada una semana."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q056",
    "question_text": "Hombre de 40 años que acude a urgencias por presentar un cuadro de mareo con giro de objetos acompañado de náuseas, vómitos, palidez y sudoración de varias horas de evolución. Nunca había presentado un cuadro similar. No refiere hipoacusia ni acúfeno ni sensación de taponamiento. La otoscopia es normal. Se observa un nistagmo horizonto-rotatorio hacia el lado derecho grado III que aumenta la velocidad cuando dirige la mirada a la derecha, maniobra oculocefálica positiva izquierda, test de Skew y el test de Romberg positivo a la izquierda. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Infarto cerebral.",
      "B": "Neuritis vestibular.",
      "C": "Enfermedad de Meniére.",
      "D": "Vértigo posicional paroxístico benigno."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q057",
    "question_text": "Mujer de 54 años consulta por hipoacusia unilateral derecha de horas de evolución que se ha presentado de manera brusca. Presentó un cuadro viral de vía aerodigestiva superior hace unos días. Sin antecedentes de interés, no presenta vértigo ni sensación de taponamiento ótico ni acúfeno. No refiere dolor ni presenta parálisis facial. La otoscopia es normal. En la acumetría la prueba Rinne es positiva bilateral y la pruebas Weber lateraliza al lado izquierdo. ¿Cuál es la sospecha diagnóstica y el manejo?:",
    "options": {
      "A": "Hipoacusia súbita, se solicitará una tomografía computerizada craneal urgente.",
      "B": "Hipoacusia de conducción por otitis media serosa, se tratará con lavados nasales y esteroides tópicos nasales.",
      "C": "Hipoacusia súbita, precisa audiometría tonal urgente y se tratará con corticoterapia sistémica y/o intratimpánica.",
      "D": "Síndrome de Ramsay-Hunt se tratará con corticoterapia más valaciclovir."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q058",
    "question_text": "Mujer que acude a ecografía de rutina de segundo trimestre a las 22 semanas de gestación. Las biometrías corresponden a un feto de 19 semanas. ¿Cuál es el siguiente paso para orientar el caso?:",
    "options": {
      "A": "Valorar estudio genético teniendo en cuenta el riesgo de anomalía cromosómica en primer trimestre.",
      "B": "Valorar si la gestación está correctamente datada según la longitud craneocaudal fetal de la ecografía del primer trimestre.",
      "C": "Repetir ecografía para nuevas biometrías en 2 semanas.",
      "D": "Estudio para descartar preeclampsia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q059",
    "question_text": "¿Cuál de los siguientes métodos anticonceptivos es el más adecuado para una mujer de 35 años con migraña con aura?:",
    "options": {
      "A": "Anticonceptivos orales combinados.",
      "B": "Parche anticonceptivo.",
      "C": "Anticonceptivo inyectable con estrógeno y progestágeno.",
      "D": "Dispositivo intrauterino (DIU) con levonorgestrel."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q060",
    "question_text": "Mujer con gestación monocorial biamniótica de 22 semanas que acude a urgencias por dinámica uterina ocasional. En la ecografía se observa feto 1 con peso estimado en el percentil 80 y columna máxima vertical de líquido amniótico de 11 cm, vejiga urinaria distendida y aumentada de tamaño y feto 2 con un peso en el percentil 25 con una columna máxima de líquido amniótico de 0,5 cm y vejiga urinaria no visible. Exploración vaginal anodina. La longitud cervical es de 36 mm. ¿Cuál es el diagnóstico más probable?:",
    "options": {
      "A": "Trasfusión feto-fetal.",
      "B": "Discordancia de crecimiento fetal con crecimiento fetal restringido selectivo del feto",
      "C": "Rotura prematura de membranas de feto",
      "D": "Malformación renal feto 2."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q061",
    "question_text": "Puérpera de parto eutócico sin complicaciones hace 4 días que acude a urgencias por cefalea de 12 horas de evolución y edemas maleolares. A la exploración presenta cifras tensionales de 165/100 mmHg en dos ocasiones y en la analítica se observa una cifra de plaquetas de 254.000/μL, AST 172 UI/L, ALT 154 UI/L y LDH 345 UI/L, creatinina 0,9 mg/dL y cociente prot/creat 235 mg/g. ¿Cuál de las siguientes opciones terapéuticas forma parte de la primera línea de tratamiento inmediato?",
    "options": {
      "A": "Sulfato de magnesio vía endovenosa.",
      "B": "Labetalol vía oral.",
      "C": "Corticoides a dosis altas.",
      "D": "Diuréticos vía endovenosa."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q062",
    "question_text": "¿Cuál es la vía de diseminación más frecuente y característica del cáncer de ovario en el momento del diagnóstico?:",
    "options": {
      "A": "Vía linfática.",
      "B": "Vía hematógena.",
      "C": "Infiltración por contigüidad.",
      "D": "Diseminación peritoneal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q063",
    "question_text": "¿Cuál de las siguientes es una de las características que condiciona de modo crucial e independiente la elección del tratamiento adyuvante del cáncer de endometrio?:",
    "options": {
      "A": "Tamaño tumoral.",
      "B": "Perfil molecular del tumor.",
      "C": "Presencia de células tumorales aisladas en los ganglios linfáticos.",
      "D": "Presencia de metrorragia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q064",
    "question_text": "Niña de 13 años con desaceleración en el crecimiento en el último año. En la exploración detectamos un bocio con tiroides aumentado de tamaño de forma difusa, firme y no doloroso a la palpación. La madre de la niña comenta que en su adolescencia ella había tenido una enfermedad del tiroides de la que se recuperó espontáneamente. De las siguientes pruebas complementarias, ¿qué considera indicado realizar en primer lugar?:",
    "options": {
      "A": "Biopsia percutánea.",
      "B": "Ecografía tiroidea.",
      "C": "Gammagrafía tiroidea.",
      "D": "TSH, T4 libre, anticuerpos antiperoxidasa tiroidea y anticuerpos antitiroglobulina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q065",
    "question_text": "Niña de 10 meses, correctamente vacunada para su edad, tiene fiebre alta, fotofobia y tos. Tras 4 días de fiebre se aprecian unas manchas blancas, como un espolvoreado de harina en mucosa malar a nivel del 2º molar. Al día siguiente de detectarse estas manchas, todavía con fiebre y tos, se detecta un exantema eritematoso, maculo-papuloso morbiliforme, con tendencia a la confluencia en algunas zonas, de aparición craneocaudal. La fiebre persiste hasta 3 días más. Al 5º día de iniciar el exantema el niño se encuentra afebril pero inicia en la piel una fase de descamación fina, furfurácea. El diagnóstico clínico más probable es:",
    "options": {
      "A": "Sarampión.",
      "B": "Rubeola.",
      "C": "Varicela.",
      "D": "Escarlatina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q066",
    "question_text": "El síndrome de Guillain-Barré es considerado una polineuropatía postinfecciosa que presenta todas las características siguientes, EXCEPTO una:",
    "options": {
      "A": "Existe hiperreflexia tendinosa en las extremidades que manifiestan debilidad.",
      "B": "Es predominantemente un trastorno motor, aunque puede haber síntomas sensitivos.",
      "C": "En el líquido cefalorraquídeo las proteínas están elevadas, sin pleocitosis y con glucorraquia normal.",
      "D": "El tratamiento con inmunoglobulina intravenosa acelera la recuperación, pero no modifica la evolución a largo plazo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q067",
    "question_text": "Un lactante de 6 meses acude a urgencias por presentar vómitos y diarrea en las últimas 12 horas. Su peso es de 6 kg. Hace 24 horas su peso era de 6,5 kg. Presenta frecuencia cardíaca 140 lpm, frecuencia respiratoria 30 rpm, presión arterial 90/40 mmHg. En la gasometría venosa se observa pH 7,25, pCO2 33 mmHg, pO2 45 mmHg, bicarbonato 17 mmol/L, exceso de bases -7, lactato 2,5 mmol/L. El sodio es 143 mmol/L. ¿Cuál es su situación en el equilibrio ácido base?:",
    "options": {
      "A": "Acidosis metabólica sin compensar respiratoriamente.",
      "B": "Acidosis metabólica parcialmente compensada respiratoriamente.",
      "C": "Acidosis respiratoria parcialmente compensada metabólicamente.",
      "D": "Alcalosis respiratoria compensada metabólicamente."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q068",
    "question_text": "Avisan de paritorio por parto a término. Se explora a recién nacida, sin esfuerzo de llanto, flácida y cianótica. Se seca y estimula y ante la ausencia de inicio de llanto se traslada a cuna térmica. Inicia llanto intenso y eficaz a los 30 segundos de vida, donde ya se podía observar recuperación del tono de forma completa con movimiento activo, frecuencia cardíaca por encima de 100 lpm y estornudo tras aspiración de secreciones faríngeas espesas. Sin embargo, persiste cianosis generalizada hasta 1 minuto y 20 segundos de vida a partir del cual presenta solamente acrocianosis. A los 4 minutos de vida inicia dificultad respiratoria (esfuerzo respiratorio irregular) consistente en polipnea, tiraje subcostal e intercostal leve-moderado, leve aleteo nasal y quejido espiratorio (con frecuencia cardíaca por encima de 100 lpm, movimiento activo, recuperación completa del color con coloración completamente rosada y reflejos de tos y estornudo), que se resuelve tras colocar presión positiva durante 2 minutos. ¿Qué puntuación de Apgar tiene esta recién nacida?",
    "options": {
      "A": "4/8.",
      "B": "8/9.",
      "C": "9/9.",
      "D": "9/10."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q069",
    "question_text": "Respecto a las medidas a tomar ante un niño diagnosticado de tos ferina, en relación a sus contactos, indique la respuesta INCORRECTA:",
    "options": {
      "A": "Tratar con antibióticos a toda la familia, independientemente de la edad, estado de inmunización y sintomatología.",
      "B": "Tratar con antibióticos a todo el personal sanitario que ha atendido al niño independientemente de la edad, estado de inmunización y sintomatología.",
      "C": "Vacunar a los adultos convivientes, aunque hayan padecido la enfermedad ya que la inmunidad no dura toda la vida.",
      "D": "Aislar al paciente al menos 5 días después de iniciar el tratamiento."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q070",
    "question_text": "Indique la respuesta FALSA respecto a la invaginación intestinal en pediatría:",
    "options": {
      "A": "La mayoría de los casos de invaginación en niños se deben a adherencias congénitas.",
      "B": "La incidencia estacional alcanza picos en otoño e invierno.",
      "C": "Se ha apreciado una correlación con infección respiratoria previa o concurrente por adenovirus (tipo C).",
      "D": "Se ha observado un aumento ligero de la invaginación en las tres semanas posteriores a la vacuna de rotavirus (sobre todo tras la primera dosis)."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q071",
    "question_text": "Todas las siguientes pueden ser manifestaciones tardías de sífilis congénita, habitualmente no evidentes clínicamente en los 2 primeros años de vida. Indique la manifestación que NO es habitual en esta patología:",
    "options": {
      "A": "Dientes de Hutchinson.",
      "B": "Nariz en silla de montar.",
      "C": "Queratitis intersticial.",
      "D": "Cardiopatía congénita."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q072",
    "question_text": "Mujer de 35 años que hace dos días sufrió un accidente de coche sin apenas consecuencias físicas acude a su médica de atención primaria, por insomnio con pesadillas, expresa también recuerdos vívidos de detalles del accidente y síntomas de hiperactivación. El diagnóstico más probable es:",
    "options": {
      "A": "Reacción aguda de estrés.",
      "B": "Reacción adaptativa depresiva.",
      "C": "Trastorno de estrés postraumático.",
      "D": "Trastorno de ansiedad generalizada."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q073",
    "question_text": "Los mecanismos de defensa que con mayor frecuencia se presentan en el trastorno delirante son los siguientes, EXCEPTO:",
    "options": {
      "A": "Proyección.",
      "B": "Negación.",
      "C": "Formación reactiva.",
      "D": "Regresión."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q074",
    "question_text": "Sobre los factores de mal pronóstico en la esquizofrenia, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Inicio en edad temprana.",
      "B": "Presencia de síntomas negativos.",
      "C": "Presentación clínica aguda.",
      "D": "Antecedentes de agresividad."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q075",
    "question_text": "Adolescente de 16 años que es traída a la consulta por sus padres debido a cambios drásticos en su comportamiento en los últimos seis meses. Ha mostrado síntomas de depresión, irritabilidad y recientemente ha comenzado a autolesionarse realizándose cortes en los brazos. También se ha aislado socialmente y ha tenido dificultades para mantener su rendimiento académico. ¿Cuál de los siguientes factores es el más significativo para indicar desregulación emocional y riesgo de conducta suicida en esta paciente?:",
    "options": {
      "A": "Presencia de autolesiones.",
      "B": "Aislamiento social.",
      "C": "Irritabilidad.",
      "D": "Dificultades académicas."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q076",
    "question_text": "Mujer de 28 años con diagnóstico de trastorno bipolar tipo I embarazada de 12 semanas. Ha tenido episodios maníacos y depresivos en el pasado. Actualmente, está preocupada por el impacto de su tratamiento en el feto. ¿Cuál de los siguientes tratamientos es más seguro y recomendado durante el embarazo, y qué tipo de psicoterapia es apropiada como complemento?:",
    "options": {
      "A": "Ácido valproico y terapia interpersonal.",
      "B": "Lamotrigina y terapia cognitivo-conductual.",
      "C": "Litio y terapia cognitivo-conductual.",
      "D": "Carbamazepina y terapia interpersonal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q077",
    "question_text": "Respecto a la enfermedad de Alzheimer, señale la respuesta INCORRECTA:",
    "options": {
      "A": "El gen de la ApoE (apolipoproteína epsilon ) alelo E4 es factor de riesgo.",
      "B": "Hay un descenso de la proteína tau en el LCR.",
      "C": "El PET tau y el PET amiloide son útiles en el diagnóstico precoz de la enfermedad.",
      "D": "En la RM de estos pacientes esperamos encontrar atrofia en el lóbulo temporal medial."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q078",
    "question_text": "Un paciente acude a la consulta porque tiene un trastorno de la marcha, tropieza y tiene caídas frecuentes. En la exploración presenta temblor de reposo en el miembro superior derecho, rigidez en rueda dentada al movilizarle las extremidades superiores y marcha alterada desplazando el tronco hacia delante con pasos cortos. ¿Cuál de las siguientes afirmaciones apoyaría el diagnóstico de enfermedad de Parkinson?:",
    "options": {
      "A": "Falta de respuesta inicial al tratamiento con Levodopa.",
      "B": "SPECT con transportador de dopamina que muestre una hipocaptación en la vía nigroestriada.",
      "C": "Gammagrafía miocárdica con MIBG (metayodobencilguanidina) normal.",
      "D": "Presencia precoz de síntomas de disautonomía."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q079",
    "question_text": "Mujer de 35 años consulta por cuadro de diplopia y debilidad proximal progresivas que empeora a lo largo de día. En la exploración neurológica se aprecia voz nasal, ptosis bilateral sin afectación pupilar, limitación para la abducción de ojo derecho y debilidad proximal con reflejos miotáticos conservados. Respecto a esta paciente señale la opción INCORRECTA:",
    "options": {
      "A": "El nivel de anticuerpos es independiente de la gravedad de la enfermedad.",
      "B": "En ocasiones se asocia a otra enfermedad autoinmune.",
      "C": "Es frecuente la agregación familiar.",
      "D": "La respuesta a inmunosupresores es mayor en pacientes con anticuerpos antirreceptor de acetilcolina y anticuerpos antiMusk positivos."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q080",
    "question_text": "Con respecto a la parálisis facial, ¿cuál de los siguientes signos y síntomas nos haría pensar en un origen central?",
    "options": {
      "A": "La presencia de ageusia asociada a la parálisis facial.",
      "B": "La presencia de hipoestesia o dolor en la región del pabellón auricular del mismo lado que la parálisis.",
      "C": "Si la debilidad de los músculos faciales sólo afecta a la mitad inferior de la hemicara afectada sin afectación de los músculos palpebrales ni de la frente.",
      "D": "Si hay disminución de la secreción lacrimal en el ojo correspondiente al lado de la parálisis facial."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q081",
    "question_text": "Hombre de 75 años con antecedentes de fibrilación auricular e hipertensión arterial es traído a urgencias por hemiparesia derecha, dificultad para hablar y fiebre de 38,5°C. La tomografía computarizada (TC) de cráneo revela un infarto cerebral en la región parietal izquierda e ingresa en la unidad de ictus. A las 48 h del ingreso se informa de presencia de Streptococcus viridans en hemocultivo. ¿Cuál es el diagnóstico más probable y el enfoque diagnóstico-terapéutico adecuado en este caso?",
    "options": {
      "A": "Accidente cerebrovascular isquémico secundario a fibrilación auricular; iniciar anticoagulación y antipiréticos.",
      "B": "Meningitis bacteriana con complicación isquémica; realizar punción lumbar e iniciar antibiótico dirigido según antibiograma.",
      "C": "Endocarditis infecciosa con embolia séptica; confirmar con ecocardiograma y tratar con antibiótico dirigido según el antibiograma.",
      "D": "Neoplasia cerebral con fiebre paraneoplásica; realizar resonancia magnética cerebral y evaluación oncológica."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q082",
    "question_text": "Mujer de 55 años que consulta por una cefalea con sensación de presión bilateral, que no asocia fotofobia, náuseas ni vómitos. La paciente puede realizar sus actividades habituales porque el dolor es de intensidad moderada. El dolor es prácticamente diario en los últimos 6 meses. Desde el punto de vista terapéutico, ¿cuál es la opción más adecuada?",
    "options": {
      "A": "Tratamiento analgésico simple con paracetamol diario, los días que tenga dolor.",
      "B": "Tratamiento con triptanes en el momento agudo de la cefalea los días que sea más intensa.",
      "C": "Tratamiento preventivo de entrada con betabloqueantes tipo propranolol a dosis entre 40160 mg/d entre 3-6 meses.",
      "D": "Tratamiento preventivo de entrada con amitriptilina a dosis bajas entre 25-50 mg/d y mantenerlo entre 3 y 6 meses."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q083",
    "question_text": "Mujer de 18 años sin antecedentes de interés ni consumo de tóxicos que ingresa en planta por un cuadro de alteración conductual con ansiedad, agresividad e ilusiones visuales. Durante su ingreso presenta una crisis convulsiva junto con discinesias orolinguales y distonía del pie izquierdo. Dos semanas previas había presentado un cuadro de diarrea, náuseas y vómitos autolimitados. Respecto a este síndrome señale la respuesta INCORRECTA:",
    "options": {
      "A": "La encefalitis anti NMDAR es la encefalitis autoinmune más frecuente.",
      "B": "La RM con hiperseñal hipocampal es patognomónica de la enfermedad.",
      "C": "Existe una fuerte asociación con patología tumoral.",
      "D": "El pronóstico habitualmente es favorable."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q084",
    "question_text": "Hombre de 81 años con antecedentes de HTA, dislipemia y enfermedad de Alzheimer leve. Avisa su familia porque lo han encontrado en su casa caído en el suelo y no es capaz de movilizar extremidades derechas. Llega al hospital trasladado por emergencias como código ictus. A la exploración física destaca paresia facial derecha supranuclear, afasia global, hemianopsia derecha y hemiplejia de miembros derechos. La TC craneal se informa como ASPECTS 8 sin datos de sangrado. En angioTC oclusión de segmento M2 de división anterior de ACM izquierda. ¿Cuál de los siguientes es el mejor tratamiento inicial para este paciente?",
    "options": {
      "A": "Fibrinolisis con alteplasa.",
      "B": "Doble antiagregación y estatinas.",
      "C": "Manejo conservador por los antecedentes del paciente.",
      "D": "Trombectomía mecánica."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q085",
    "question_text": "Sobre el tratamiento quirúrgico de la enfermedad de Parkinson señale la opción correcta:",
    "options": {
      "A": "Los núcleos diana principales son el núcleo pálido y el núcleo ventral inferomedial del tálamo.",
      "B": "La cirugía lesional es la opción utilizada más frecuentemente hoy en día.",
      "C": "La presencia de síntomas o signos que no responden a la levodopa desaconsejan el tratamiento.",
      "D": "La estimulación eléctrica de los núcleos genera una activación de los mismos, principio fundamental del tratamiento."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q086",
    "question_text": "El APACHE-II (Acute Physiologic Assessment and Chronic Health Evaluation II) es un índice cuantitativo de gravedad que se calcula en el paciente crítico utilizando las siguientes variables, EXCEPTO:",
    "options": {
      "A": "Recuento de leucocitos en sangre.",
      "B": "Escala de coma de Glasgow.",
      "C": "Lactato en sangre.",
      "D": "pH en sangre."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q087",
    "question_text": "Mujer de 57 años ingresada en la Unidad de Cuidados Intensivos por hipotensión persistente y fracaso multiorgánico. Tras monitorización hemodinámica avanzada, la paciente presenta frecuencia cardíaca de 105 lpm, resistencias vasculares sistémicas de 400 din-seg-m2/cm5, gasto cardíaco de 8 L/min, presión venosa central de 5 mmHg, variación del volumen sistólico del 9% e índice de agua pulmonar extravascular indexado de 5 mL/kg. ¿A qué tipo de shock orienta dicha monitorización hemodinámica avanzada?:",
    "options": {
      "A": "Shock distributivo.",
      "B": "Shock cardiogénico.",
      "C": "Shock hipovolémico.",
      "D": "Shock obstructivo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q088",
    "question_text": "Mujer de 63 años, diabética en tratamiento con antidiabéticos orales que consulta por dolor en hombro derecho de 3 meses de evolución sin antecedente traumático. El dolor le limita el movimiento completo del hombro y desde hace una semana le impide el descanso nocturno. En la exploración el médico constata limitación para el movimiento activo de la abducción a más de 100º, de la flexión a 110º, rotación externa a 45º e interna lleva la mano al glúteo con dificultad. No presenta limitación en la movilidad pasiva de la extremidad. La orientación diagnóstica más probable y la actuación inicial es:",
    "options": {
      "A": "Tendinosis del manguito rotador. Crioterapia, AINEs tópicos y cabestrillo una semana.",
      "B": "Tendinosis cálcica del supraespinoso derecho. Crioterapia 3 veces al día e indicar fisioterapia.",
      "C": "Tendinosis del supraespinoso derecho. Infiltración, paracetamol cada 8 horas y solicitar resonancia magnética.",
      "D": "Tendinosis del supraespinoso derecho. Crioterapia, AINEs orales y ejercicios en su domicilio. Visita de control y si no mejora solicitar prueba de imagen."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q089",
    "question_text": "Jugador de baloncesto de 42 años que acude a urgencias por dolor de tres días de evolución en cara anterior de muslo derecho de tipo lancinante. Inicia el dolor tras mal gesto en flexión de la columna lumbar, presentando primero lumbalgia y después este dolor irradiado. En la exploración presenta un Lasegue invertido positivo, con un reflejo osteotendinoso rotuliano derecho 2/4. No hay déficit motor. La orientación diagnóstica más probable es:",
    "options": {
      "A": "Hernia discal L4-L5 migrada posterior que ocasiona una clínica de silla de montar.",
      "B": "Hernia discal foraminal L4-L5 derecha que comprime la raíz de L4",
      "C": "Hernia discal foraminal L4-L5 derecha que comprime la raíz de L5",
      "D": "Meralgia parestésica derecha."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q090",
    "question_text": "Paciente de 75 años con estancia prolongada en UCI. En una exploración rutinaria se observa dificultad para la flexión dorsal del pie izquierdo con un tibial anterior a 1/5, una dificultad para la extensión de los dedos 1/5 y dificultad para la eversión con peroneos 3/5. No presenta otro foco neurológico, ni dolor en la región lumbar ni en la extremidad. ¿Cuál de las siguientes es la actitud más correcta?:",
    "options": {
      "A": "Indicar férula antiequino y fisioterapia por sospecha de compresión del nervio ciático poplíteo externo.",
      "B": "Solicitar electromiograma urgente y dejarlo en reposo.",
      "C": "Realizar punción lumbar por sospecha de complicación por Guillain-Barre.",
      "D": "Solicitar resonancia magnética y pautar, si no está recibiendo, corticoides"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q091",
    "question_text": "Mujer de 19 años que, practicando patinaje sobre ruedas, sufre un traumatismo indirecto de la rodilla derecha, con luxación de rótula tratada en urgencias. Acude a revisión 2 meses más tarde y refiere que nota dolor y sensación de inestabilidad y subluxación frecuente con la actividad física. De los siguientes elementos, señale el que NO favorece la inestabilidad fémoro-patelar:",
    "options": {
      "A": "Anteversión femoral.",
      "B": "Torsión tibial interna.",
      "C": "Genu valgo.",
      "D": "Patela alta."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q092",
    "question_text": "Desde el punto de vista fisiopatológico la osteonecrosis de la cabeza femoral se puede desencadenar por todos los mecanismos aquí descritos EXCEPTO:",
    "options": {
      "A": "Anomalías en el flujo vascular por factores genéticos.",
      "B": "Oclusión intravascular por émbolos (lípidos, nitrógeno, hematíes anómalos).",
      "C": "Dehiscencia de la íntima arterial de los vasos.",
      "D": "Compresión extravascular a consecuencia de un acúmulo graso."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q093",
    "question_text": "Mujer de 68 años con IMC 28 kg/m2 que consulta por dolor crónico en rodilla derecha. Refiere que el dolor empeora con la actividad física, especialmente al subir y bajar escaleras, y mejora con el reposo. En la exploración física se observa crepitación en la rodilla derecha y leve deformidad en ambas. Una radiografía de rodilla derecha muestra estrechamiento del espacio articular y formación de osteofitos. ¿Cuál es la opción de tratamiento más adecuada en este caso?:",
    "options": {
      "A": "Inmovilización de la rodilla con rodillera de descarga rotuliana.",
      "B": "Pérdida de peso y ejercicio físico supervisado para fortalecer el cuádriceps.",
      "C": "Infiltración intraarticular de corticoides.",
      "D": "Tratamiento farmacológico con tramadol."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q094",
    "question_text": "Hombre de 30 años que acude a consulta por dolor lumbar crónico que empeora en la noche y mejora con el ejercicio. Refiere rigidez matutina de más de una hora. La exploración física revela una disminución de la movilidad en la columna lumbar y dolor a la palpación y exploración de las articulaciones sacroilíacas. La resonancia magnética muestra edema en las articulaciones sacroilíacas compatible con sacroileitis. ¿Cuál es el tratamiento inicial más indicado para este paciente?:",
    "options": {
      "A": "Metotrexate subcutáneo semanal.",
      "B": "Corticoides orales.",
      "C": "Fisioterapia y antiinflamatorios no esteroides (AINEs).",
      "D": "Terapia biológica con anti-TNF."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q095",
    "question_text": "Mujer de 83 años hospitalizada por neumonía adquirida en la comunidad por neumococo. Presenta una artritis aguda de carpo derecho. Sospechamos enfermedad por depósito de pirofosfato pero no se observa condrocalcinosis en la radiografía de carpos ni se ha conseguido obtener líquido sinovial durante la artrocentesis. ¿Qué radiografías añadiremos al cribado con el objetivo de identificar condrocalcinosis?:",
    "options": {
      "A": "Radiografía anteroposterior de rodillas y de sínfisis de pubis.",
      "B": "Radiografía anteroposterior de rodillas y de hombros.",
      "C": "Radiografía anteroposterior de sínfisis de pubis y de hombros.",
      "D": "Radiografía anteroposterior de rodillas y de codos."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q096",
    "question_text": "Uno de estos hallazgos anatomopatológicos sugiere el diagnóstico de enfermedad por IgG4:",
    "options": {
      "A": "Trombosis arterial.",
      "B": "Proliferación de la íntima arterial sin datos de vasculitis.",
      "C": "Fibrosis estoriforme.",
      "D": "Infiltrado perivascular de polimorfonucleares."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q097",
    "question_text": "¿Cuál de los siguientes hallazgos NO esperaría encontrar en una mujer de 28 años con una comunicación interauricular evolucionada?:",
    "options": {
      "A": "Soplo mesosistólico.",
      "B": "Aumento de la silueta cardíaca en la radiografía de tórax.",
      "C": "Bloqueo de rama derecha en el electrocardiograma.",
      "D": "Hipertrofia del ventrículo izquierdo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q098",
    "question_text": "Joven de 16 años con astenia desde hace 1 mes, que durante un partido de fútbol sufre un síncope. A su llegada al hospital inconsciente y hemodinámicamente inestable presenta síntomas y signos de accidente cerebrovascular, de isquemia mesentérica y de isquemia arterial periférica, en miembro superior izquierdo y de ambos miembros inferiores. ¿Cuál cree que es el diagnóstico de sospecha?:",
    "options": {
      "A": "Bloqueo aurículo-ventricular de 3º grado.",
      "B": "Insuficiencia mitral aguda.",
      "C": "Mixoma de aurícula izquierda.",
      "D": "Rotura de aneurisma de arteria cerebral media."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q099",
    "question_text": "Hombre de 65 años, hipertenso desde hace 12 años, que acude por primera vez a la consulta de su médico de familia para una revisión rutinaria. La exploración física es normal y el electrocardiograma muestra ritmo sinusal a 68 lpm, con bloqueo de la rama izquierda del haz de His y duración del QRS de 150 ms. ¿Cuál de las siguientes situaciones implica este hallazgo?:",
    "options": {
      "A": "Asincronía ventricular.",
      "B": "Miocardiopatía dilatada.",
      "C": "Disociación aurículo-ventricular.",
      "D": "Isquemia miocárdica aguda."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q100",
    "question_text": "Un entrenamiento aeróbico intenso y prolongado produce una serie de adaptaciones cardiovasculares que suelen denominarse \"corazón de deportista\". Entre las siguientes adaptaciones fisiológicas, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Bradicadia sinusal por aumento del tono vagal.",
      "B": "Bloqueo aurículo-ventricular de primer grado, de segundo grado Mobitz I e incluso de tercer grado durante el sueño.",
      "C": "Bloqueo completo de rama izquierda del haz de His por hipertrofia ventricular izquierda.",
      "D": "Bloqueo de rama derecha del haz de His por dilatación fisiológica ventricular derecha en deportes de resistencia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q101",
    "question_text": "¿Cuál de las siguientes complicaciones es más frecuente en el reemplazo valvular aórtico transcatéter (TAVI) respecto del reemplazo valvular quirúrgico?:",
    "options": {
      "A": "Atelectasia pulmonar.",
      "B": "Bloqueo aurículo-ventricular completo.",
      "C": "Derrame pericárdico.",
      "D": "Hemorragia grave."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q102",
    "question_text": "Señale cuál de las siguientes situaciones se considera indicación de cirugía para el tratamiento de endocarditis infecciosa (EI):",
    "options": {
      "A": "Aparición de insuficiencia renal aguda.",
      "B": "Hallazgo por imagen de émbolos esplénicos o renales en el momento del diagnóstico.",
      "C": "Presencia de vegetaciones mayores de 8 mm en válvula tricúspide en la EI derecha.",
      "D": "Hemocultivos positivos persistentes durante 7-10 días tras pauta antibiótica adecuada."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q103",
    "question_text": "Hombre de 68 años, hipertenso y fumador que acude a urgencias por dolor torácico y disnea desde hace 3 horas. Presenta mal estado general, presión arterial 118/45 mmHg, FC 105 lpm, saturación O2 96%. En la auscultación crepitantes basales finos, tonos cardíacos atenuados, que no permiten identificar soplos. Dímero D 16.000 ng/mL. El ECG muestra taquicardia sinusal y signos de hipertrofia ventricular izquierda. Un ecocardiograma urgente revela un ventrículo izquierdo hipertrófico, no dilatado, con disfunción sistólica global ligera, insuficiencia aórtica moderada, no conocida previamente y derrame pericárdico moderado-grave. Con estos datos, ¿qué patología debe descartar?:",
    "options": {
      "A": "Disección de aorta proximal.",
      "B": "Infarto agudo de miocardio complicado con rotura de músculo papilar.",
      "C": "Tromboembolismo pulmonar masivo.",
      "D": "Pericarditis efusivo-constrictiva."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q104",
    "question_text": "Hombre de 71 años portador de un marcapasos bicameral por bloqueo AV completo. Está en ritmo sinusal a 85 lpm con ritmo ventricular estimulado por el marcapasos. La interrogación del marcapasos muestra un porcentaje de estimulación ventricular del 99%. En el ecocardiograma tiene dilatación y disfunción sistólica de ambos ventrículos. La fracción de eyección del ventrículo izquierdo es del 30% y tiene insuficiencia mitral funcional grave. No tiene lesiones obstructivas en la coronariografía. Está en clase funcional III NYHA a pesar de tratamiento médico óptimo para la insuficiencia cardíaca con fracción de eyección reducida. ¿Cuál de las siguientes es la primera opción de tratamiento?:",
    "options": {
      "A": "Cirugía de reparación valvular.",
      "B": "Cirugía de sustitución valvular.",
      "C": "Terapia de resincronización cardíaca.",
      "D": "Mitra-Clip."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q105",
    "question_text": "Neonato de 10 días de vida que es traído por sus padres a los servicios de urgencias por presentar, desde hace 24 horas, rechazo de las tomas e hipotonía generalizada. Tras pruebas complementarias, se diagnostica de coartación de aorta preductal crítica. El paciente evoluciona en pocas horas hacia el shock cardiogénico. En este contexto, ¿cuál debe ser el primer tratamiento para mejorar la hemodinámica de este paciente?",
    "options": {
      "A": "Iniciar perfusión continua con prostaglandinas E",
      "B": NaN,
      "C": "Administrar tratamiento con ibuprofeno.",
      "D": "Plantear cirugía de carácter emergente."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q106",
    "question_text": "Mujer de 46 años que tras 10 años de mastectomía derecha con vaciamiento ganglionar seguida de quimioterapia y radioterapia presenta linfedema de brazo derecho de larga evolución con importante edema y empastamiento, sin signos de celulitis. ¿Cuál de las siguientes medidas terapéuticas NO está recomendada?",
    "options": {
      "A": "Realización de actividad física con elevación del miembro superior derecho.",
      "B": "Terapia física con fisioterapia descongestiva.",
      "C": "Diuréticos para reducir edema.",
      "D": "Liposucción."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q107",
    "question_text": "En un paciente que tras una embolectomía por isquemia arterial aguda secundaria a un émbolo en la bifurcación aorto-ilíaca, presenta hipotensión, hipercalciuria, mioglobinuria e insuficiencia renal, ¿cuál de entre los siguientes es el diagnóstico más probable?",
    "options": {
      "A": "Trombosis arterial recurrente.",
      "B": "Síndrome de reperfusión.",
      "C": "Necrosis muscular.",
      "D": "Neuropatía isquémica."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q108",
    "question_text": "Hombre de 55 años con HTA y dislipemia que consulta por disnea de esfuerzo. Presenta en la ecocardiografía válvula aórtica bicúspide con área valvular aórtica de 0,9 cm2, gradiente transvalvular de 45 mmHg, velocidad pico de 5,5 m/seg, raíz aórtica de 6 cm y fracción de eyección de ventrículo izquierdo de 45%. En la analítica, péptido natriurético tipo B el triple de lo normal. ¿Qué opción terapéutica le recomendaría?:",
    "options": {
      "A": "Seguimiento por médico de atención primaria mientras esté asintomático.",
      "B": "Implante de una prótesis valvular aórtica biológica transcatéter (TAVI).",
      "C": "Valvuloplastia aórtica.",
      "D": "Cirugía de sustitución valvular aórtica y raíz."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q109",
    "question_text": "En la respuesta inmune innata, las células más numerosas a nivel pulmonar, que conforman la primera línea defensiva, son:",
    "options": {
      "A": "Neutrófilos.",
      "B": "Macrófagos.",
      "C": "Eosinófilos.",
      "D": "Mastocitos."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q110",
    "question_text": "Hombre de 60 años que acude a consulta por presentar tos y expectoración habitual mucosa, amarillenta, con más de 4-5 episodios de reagudizaciones al año, algunas veces con hemoptisis. ¿Cuál de los siguientes es el diagnóstico más probable?",
    "options": {
      "A": "Asma.",
      "B": "Fibrosis pulmonar idiopática.",
      "C": "Bronquiectasias.",
      "D": "Insuficiencia cardíaca."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q111",
    "question_text": "¿Qué hallazgos de los descritos a continuación son MENOS probables en la exploración física de un paciente con fibrosis a nivel del intersticio pulmonar?:",
    "options": {
      "A": "Sibilancias bilaterales en la auscultación pulmonar.",
      "B": "Crepitantes teleinspiratorios bibasales.",
      "C": "Disminución del murmullo vesicular con acropaquia.",
      "D": "Vibraciones vocales disminuidas con crepitantes tipo velcro, de carácter \"seco\"."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q112",
    "question_text": "Paciente que en revisión en consulta refiere tos matutina diaria y disnea de moderados esfuerzos (MRC 2) habitual que limita sus actividades cotidianas en tratamiento con doble terapia broncodilatadora desde hace dos años. La espirometría presenta un FEV1 del 35% del teórico en situación basal con una respuesta broncodilatadora que muestra un incremento del FEV1 de 250 mL y un 13%. En el estudio por TC se identifican áreas de enfisema centroacinar y en la analítica 250 eosinófilos/µL. En el último año ha sufrido dos exacerbaciones respiratorias de las cuales una ha requerido ingreso hospitalario. Indique el tratamiento más adecuado:",
    "options": {
      "A": "Broncodilatador β-agonista de acción prolongada + broncodilatador antagonista muscarínico de acción prolongada + corticoide sistémico.",
      "B": "Añadir roflumilast a la terapia combinada.",
      "C": "Broncodilatador β-agonista de acción prolongada + broncodilatador antagonista muscarínico de acción prolongada + corticoide inhalado.",
      "D": "Broncodilatador β-agonista de acción prolongada + corticoide inhalado."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q113",
    "question_text": "Paciente con asma mal controlada a pesar de una combinación de glucocorticoides inhalados a dosis altas y un broncodilatador β-agonista de acción prolongada. Ha requerido ciclos de corticoides sistémicos sin una respuesta adecuada. Presenta rinosinusitis crónica con poliposis nasal y un recuento de eosinófilos de 400 células/μL en la analítica. Señale la respuesta correcta en cuanto al fenotipo asmático y la mejor opción de tratamiento.",
    "options": {
      "A": "Se trata de un asma eosinofílica (T2) y una buena opción de tratamiento sería añadir omalizumab",
      "B": "Se trata de un asma eosinofílica (T2) y una buena opción de tratamiento sería añadir mepolizumab.",
      "C": "Se trata de un asma no T2 y la mejor opción de tratamiento sería un antileucotrieno.",
      "D": "Se trata de un asma no T2 y la mejor opción de tratamiento sería añadir benralizumab"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q114",
    "question_text": "En el estudio de las enfermedades intersticiales difusas del pulmón, señale en que entidad el lavado broncoalveolar posee valor diagnóstico:",
    "options": {
      "A": "Sarcoidosis.",
      "B": "Fibrosis pulmonar idiopática.",
      "C": "Neumonitis por hipersensibilidad.",
      "D": "Proteinosis alveolar."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q115",
    "question_text": "Hombre de 65 años, exfumador, en el que de forma incidental se identifica un nódulo pulmonar solitario (NPS) en radiografía simple de tórax. Diagnosticado de enfermedad pulmonar obstructiva crónica con un FEV1 del 30%. En el estudio por TC se describe un NPS en lóbulo superior derecho de 9 mm de diámetro con cola pleural y calcificaciones excéntricas. Se realiza tomografía por emisión de positrones con captación patológica indicativa de malignidad. ¿Cuál de las siguientes actitudes terapéuticas es la más adecuada?:",
    "options": {
      "A": "Es imprescindible la realización de una biopsia por cirugía torácica ante la elevada posibilidad de malignidad.",
      "B": "Al tratarse de un NPS de pequeño tamaño (< 1 cm) la actitud más adecuada es la de seguimiento radiológico estrecho con TC al mes y a los 3, 6 y 12 meses.",
      "C": "Ante la alta probabilidad de malignidad se recomienda realizar una prueba de esfuerzo cardiopulmonar y si el consumo máximo de oxígeno es <10 mL/kg/min remitir a cirugía torácica para resección.",
      "D": "Se debe realizar una prueba de esfuerzo cardiopulmonar y si el consumo máximo de oxígeno es <10 mL/kg/min el manejo terapéutico más seguro es por medio de radioterapia estereotáxica fraccionada."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q116",
    "question_text": "En una mujer de 72 años con litiasis biliar asintomática se indicaría colecistectomía laparoscópica en caso de:",
    "options": {
      "A": "Microlitiasis por alto riesgo de pancreatitis aguda.",
      "B": "Litiasis biliar de más de 2,5 cm de diámetro.",
      "C": "Vesícula con paredes calcificadas en porcelana.",
      "D": "Presencia de cálculos de bilirrubina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q117",
    "question_text": "¿En cuál de las siguientes técnicas quirúrgicas para la reparación de una hernia inguinal NO se emplea una malla protésica?",
    "options": {
      "A": "Shouldice.",
      "B": "Lichtenstein.",
      "C": "Reparación laparoscópica TEP (totalmente extraperitoneal).",
      "D": "Reparación laparoscópica TAPP (transabdominal preperitoneal)."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q118",
    "question_text": "Mujer de 42 años que consulta por dolor rectal descrito como una sensación de peso u ocupación continua que se agrava con la deposición. En la exploración física el ano es normal y en el tacto rectal se palpa el músculo puborrectal hipertónico y doloroso a la tracción. ¿Cuál de los siguientes es el diagnóstico más probable?",
    "options": {
      "A": "Úlcera solitaria de recto.",
      "B": "Proctalgia fugax.",
      "C": "Proctalgia inespecífica.",
      "D": "Síndrome del elevador del ano."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q119",
    "question_text": "Un hombre con diagnóstico de melanoma avanzado y en tratamiento con nivolumab (fármaco anti-PD-1) desarrolla elevación de las transaminasas siete veces los valores normales, junto con elevación de la bilirrubina total (2,3 mg/dL). Se han descartado cuadros infecciosos y no ha mejorado tras suspender el fármaco. ¿Cuál de las siguientes afirmaciones es cierta?",
    "options": {
      "A": "Es una hepatitis inmunomediada por nivolumab y es indistinguible de una hepatitis autoinmune.",
      "B": "La reintroducción del fármaco una vez resuelta conlleva la reaparición del cuadro en la mayoría de los casos.",
      "C": "Los corticoides a dosis de 1 mg/kg de prednisona o equivalente son el tratamiento de elección en esta situación.",
      "D": "La aparición de esta entidad es tardía, generalmente meses después de iniciado el tratamiento."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q120",
    "question_text": "Un paciente con enfermedad de Crohn con antecedente de extirpación de un melanoma precisa iniciar un tratamiento avanzado por corticodependencia. ¿Cuál de los siguientes fármacos se debería evitar al estar descrito un aumento del riesgo de dicha neoplasia?",
    "options": {
      "A": "Azatioprina.",
      "B": "Infliximab.",
      "C": "Vedolizumab.",
      "D": "Ustekinumab."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q121",
    "question_text": "Respecto al divertículo faringoesofágico o divertículo de Zenker, es cierto que:",
    "options": {
      "A": "Es un divertículo por tracción y consta de todas las capas de la pared esofágica.",
      "B": "Es menos frecuente que los divertículos del tercio medio del esófago en la actualidad.",
      "C": "No se trata con miotomía del cricofaríngeo si el tamaño es igual o menor a 2 cm.",
      "D": "Cuando se interviene mediante abordaje abierto para practicar una diverticulectomía o una divertículopexia, la incisión se realiza en el lado izquierdo del cuello."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q122",
    "question_text": "Mujer de 67 años con antecedentes de infección por VHC que acude a urgencias por hematemesis. A la exploración observamos ascitis y ligera ictericia. ¿Cuál es la actitud diagnóstica y terapéutica más adecuada?",
    "options": {
      "A": "Estabilizar hemodinámicamente, hacer una endoscopia y colocar un TIPS si tiene hemorragia por varices.",
      "B": "Realizar una paracentesis, seguido de una endoscopia y ligadura de varices.",
      "C": "Estabilizar al paciente, iniciar un fármaco vasoactivo, realizar una endoscopia y practicar una ligadura si hay hemorragia por varices.",
      "D": "Esperar al resultado de la endoscopia para actuar en consecuencia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q123",
    "question_text": "Mujer de 38 años que presenta nódulo tiroideo indoloro y creciente en el lóbulo derecho de 6 meses de evolución. Ha experimentado recientemente disfagia y cambios de la voz. Se diagnostica de carcinoma medular de tiroides en estadio III con extensión extratiroidea y compromiso de ganglios linfáticos cervicales. De entre los siguientes, ¿cuál es el tratamiento más adecuado?:",
    "options": {
      "A": "Tiroidectomía subtotal.",
      "B": "Hemitiroidectomía derecha.",
      "C": "Tiroidectomía total con extirpación de ganglios linfáticos cervicales.",
      "D": "Quimioterapia exclusiva."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q124",
    "question_text": "Mujer de 58 años que consulta por presentar desde hace varios meses dolor abdominal epigástrico intermitente, náuseas y pérdida de peso involuntaria de 8 kg. Refiere episodios ocasionales de vómitos biliosos, sin haber notado sangre en los vómitos ni en las heces. Ha estado tomando antiácidos sin mucho alivio. En la exploración física se aprecia abdomen blando, con dolor a la palpación profunda en el epigastrio, sin masas palpables ni signos de peritonitis. Los análisis muestran anemia microcítica e hipocrómica y ferropenia. En la gastroscopia lesión ulcerada en la segunda porción del duodeno, que se biopsia. El informe histológico confirma la presencia de adenocarcinoma duodenal. Una TC abdominal muestra la lesión limitada al duodeno, sin evidencia de diseminación a ganglios linfáticos o metástasis a distancia. ¿Cuál es el siguiente paso más adecuado en el manejo de esta paciente?",
    "options": {
      "A": "Observación y seguimiento periódico con endoscopia digestiva alta debido a la localización del tumor.",
      "B": "Quimioterapia neoadyuvante seguida de una nueva evaluación para posible resección quirúrgica.",
      "C": "Duodenopancreatectomía cefálica (procedimiento de Whipple) como tratamiento de elección.",
      "D": "Radioterapia dirigida al duodeno para controlar la enfermedad local antes de considerar la cirugía."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q125",
    "question_text": "Mujer de 60 años que tras un esfuerzo refiere la aparición de una tumoración en la zona inguinocrural derecha no reductible y muy dolorosa. Acude a urgencias con un cuadro de vómitos con dolor y distensión abdominal. ¿Cuál es el diagnóstico más probable?",
    "options": {
      "A": "Hernia inguinal directa.",
      "B": "Hernia inguinal indirecta.",
      "C": "Hernia obturatriz.",
      "D": "Hernia crural."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q126",
    "question_text": "Hombre de 77 años que acude a urgencias por prurito, ictericia y síndrome tóxico de un mes de evolución. Refiere ingesta de amoxicilinaclavulánico desde hace 10 días por un resfriado. A su llegada se realiza una ecografía que se informa de dilatación de la vía biliar intra y extrahepática con vesícula biliar distendida. ¿Cuál es la sospecha diagnóstica y la actitud a seguir?:",
    "options": {
      "A": "Colecistitis aguda e indicación de colecistectomía urgente.",
      "B": "Coledocolitiasis distal y solicitud de colangiorresonancia magnética.",
      "C": "Toxicidad por fármacos y suspensión de la medicación.",
      "D": "Tumoración maligna obstructiva de colédoco distal y solicitar TC abdominal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q127",
    "question_text": "La forma más eficaz de evaluación preoperatoria de la función del cuerpo esofágico y del esfínter esofágico inferior en un paciente con sospecha de reflujo gastroesofágico es:",
    "options": {
      "A": "La monitorización ambulatoria del pH y la impedancia.",
      "B": "Manometría esofágica.",
      "C": "Esofagoduodenoscopia.",
      "D": "Esofagograma con bario."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q128",
    "question_text": "Mujer de 34 años con diagnóstico de púrpura trombocitopénica idiopática (PTI) refractaria al tratamiento médico remitida para evaluación quirúrgica. A pesar del tratamiento con corticosteroides y otros inmunosupresores, sus recuentos plaquetarios han permanecido bajos, con episodios recurrentes de sangrado leve. Se decide realizar una esplenectomía laparoscópica como siguiente paso terapéutico. En relación con la planificación y manejo de la esplenectomía laparoscópica, ¿cuál de las siguientes estrategias es la más adecuada?:",
    "options": {
      "A": "La ligadura temprana de la arteria esplénica es crucial para reducir el riesgo de sangrado intraoperatorio y debe realizarse antes de movilizar el bazo en todos los casos.",
      "B": "La preservación del polo inferior del bazo es recomendable en pacientes con PTI para mantener una función inmunológica parcial.",
      "C": "El abordaje lateral izquierdo es la única opción en esplenectomías laparoscópicas y debe emplearse independientemente del tamaño del bazo.",
      "D": "La vacunación preoperatoria contra neumococo, meningococo y Haemophilus influenzae es esencial para reducir el riesgo de infección postesplenectomía y debe completarse al menos dos semanas antes de la cirugía, siempre que sea posible."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q129",
    "question_text": "¿Cuál de las siguientes medidas aconsejadas para reducir la infección de la herida quirúrgica es INCORRECTA?:",
    "options": {
      "A": "En caso de ser necesario eliminar el vello, está indicado rasurarlo con cortadora eléctrica o con cuchilla.",
      "B": "Es recomendable mantener la temperatura corporal del paciente >35,5ºC.",
      "C": "Es recomendable mantener la glucemia en cifras <180 mg/dL.",
      "D": "El intervalo de inicio de la infusión del antibiótico hasta la realización de la incisión debe ser menor de 60 minutos."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q130",
    "question_text": "En un paciente diagnosticado de fracaso renal agudo, el tratamiento con hemodiálisis está indicado en todas las siguientes situaciones clínicas, EXCEPTO en una:",
    "options": {
      "A": "Acidosis metabólica que no responde a tratamiento con bicarbonato.",
      "B": "Sobrecarga de volumen con edema agudo de pulmón.",
      "C": "Hiperpotasemia refractaria a tratamiento médico.",
      "D": "Proteinuria de 1 gramo en la orina de 24 horas."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q131",
    "question_text": "Mujer de 54 años diagnosticada de diabetes mellitus tipo 2 hace tres años en tratamiento con metformina y lisinopril con buen control metabólico. Es enviada a consulta de Nefrología por creatinina sérica de 1,7 mg/dL, filtrado glomerular estimado de 49 mL/min/1,73m2 y cociente albumina/creatinina en orina de 250 mg/g. En los siguientes meses se confirma estabilidad de la función renal, las cifras de presión arterial se mantienen alrededor de 125/70 mmHg, en la ecografía se observan riñones de tamaño y morfología normal y en el estudio de fondo de ojo se objetiva una retinopatía diabética grado 2. ¿Cuál de las siguientes es la actitud a seguir?:",
    "options": {
      "A": "No hacer modificaciones en el tratamiento dada la estabilidad y buen control de su enfermedad.",
      "B": "Añadir un antagonista del receptor de la angiotensina II para lograr un mejor control de la presión arterial y disminuir la albuminuria.",
      "C": "Indicar la realización de una biopsia renal para confirmar la existencia de una enfermedad renal diabética.",
      "D": "Iniciar tratamiento con un inhibidor del cotransportador de sodio-glucosa tipo 2 que promueve la excreción urinaria de glucosa y tiene un efecto nefroprotector."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q132",
    "question_text": "El síndrome de secreción inadecuada de hormona antidiurética (SIADH), se caracteriza por:",
    "options": {
      "A": "Hiponatremia con osmolalidad sérica baja y osmolalidad urinaria elevada.",
      "B": "Hiponatremia hipovolémica con concentración urinaria de sodio y osmolalidad en orina elevadas.",
      "C": "Su tratamiento se basa en la restricción hídrica y la administración de fármacos agonistas del receptor de vasopresina.",
      "D": "En la mayoría de los casos se asocia con la administración de fármacos, especialmente antibióticos e inmunosupresores."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q133",
    "question_text": "Hombre de 37 años que se deriva a consulta de Nefrología para estudio de hematuria microscópica persistente. La exploración es normal salvo por presión arterial 160/100 mmHg. Hemograma sin alteraciones, urea 25 mg/dL, creatinina 0,8 mg/dL, Na 139 mEq/L, K 4,5 mEq/L, perfil hepático y lipídico normales, no hipoalbuminemia ni hipoproteinemia; estudio de autoinmunidad normal, complemento, inmunoglubulinas y proteinograma normales; serología vírica negativa; proteinuria de 0,75 g/24h; sedimento urinario con 30 eritrocitos por campo, 90% dismórficos, no leucocituria. Se realiza biopsia renal que muestra depósitos mesangiales de IgA, IgG y C3 con hipercelularidad mesangial (M1) y glomeruloesclerosis segmentaria (S1) pero sin proliferación endocapilar (E0) ni fibrosis túbulo-intersticial (T0) ni presencia de semilunas. ¿En este momento, cuál de entre los siguientes es el tratamiento más recomendado?:",
    "options": {
      "A": "Monoterapia con corticoides a 0,5 mg/kg/día con pauta descendente en 3 meses.",
      "B": "Control de la presión arterial y la proteinuria (añadir un antagonista de los receptores de angiotensina II).",
      "C": "Rituximab como primera opción y, si no hay respuesta, administrar ciclofosfamida.",
      "D": "Corticoides a altas dosis junto con ciclofosfamida como tratamiento de inducción."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q134",
    "question_text": "Hombre de 65 años que presenta un episodio de infección respiratoria y es tratado con amoxicilina/clavulánico. Una semana después comienza con fiebre y aparición de rash cutáneo por lo que acude a Urgencias. En la analítica se objetiva deterioro de función renal con creatinina sérica 3,2 mg/dL (previa 1,2 mg/dL), eosinofilia y presencia de proteinuria y microhematuria en el sistemático de orina. Indique cuál de estas actitudes es la más correcta:",
    "options": {
      "A": "Es necesario realizar una biopsia cutánea para establecer el diagnóstico.",
      "B": "Hay que aumentar la dosis de antibiótico pues probablemente se trate de una nefropatía tubulointersticial aguda de etiología infecciosa.",
      "C": "Se debe suspender el antibiótico y plantear tratamiento con esteroides si la función renal no mejora en 2-3 días.",
      "D": "Hay que iniciar tratamiento con bolus de esteroides a dosis altas y realizar una biopsia renal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q135",
    "question_text": "Hombre de 72 años, remitido a consulta tras un hallazgo en una TC solicitada para el estudio de molestias digestivas inespecíficas. Se objetiva una lesión sólida, exofítica, heterogénea, con realce intenso tras la administración de contraste, de 4,9 cm de diámetro, dependiente del polo inferior renal derecho; en el riñón izquierdo litiasis piélica de 3 cm que condiciona hidronefrosis y atrofia cortical. Antecedentes personales de hipertensión, sobrepeso (mide 1,6 m y pesa 95 kg) y fumador habitual. En la analítica destaca creatinina sérica de 1,5 mg/dL. Señale de entre las siguientes opciones de tratamiento la que considera más adecuada:",
    "options": {
      "A": "Nefrectomía bilateral, con suprarrenalectomía derecha y linfadenectomía retroperitoneal.",
      "B": "Nefrectomía parcial derecha.",
      "C": "Biopsia percutánea. Quimioterapia neoadyuvante y nefrectomía radical derecha.",
      "D": "Nefrectomía radical derecha. Inmunoterapia adyuvante."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q136",
    "question_text": "Hombre de 53 años acude a urgencias por anuria de 48 horas de evolución. Presenta dolor abdominal difuso de varios días de evolución que no se modifica con la posición ni con la ingesta. No ha presentado fiebre pero sí náuseas con dos vómitos escasos biliosos sin productos patológicos, además de estreñimiento. En la analítica sanguínea presenta ligera leucocitosis con desviación izquierda, creatinina 7 mg/dL con FG<15mL/min, sodio 132 mmol/L y potasio 5,7 mmol/L, bilirrubina 1 mg/dL, amilasa 100 U/L, AST 30 U/L, ALT 45 U/L, fosfatasa alcalina 60 U/L, y GGT 70 U/L. En el sedimento de orina únicamente se evidencian 5-10 hematíes/campo y leve piuria. En la ecografía abdominal dilatación pielocalicial y ureteral moderada-severa bilateral con leve disminución del parénquima en el riñón izquierdo y múltiples imágenes hiperecoicas con sombra acústica posterior en todos los grupos caliciales así como en el uréter proximal izquierdo. ¿Cuál es la actitud más correcta a seguir?:",
    "options": {
      "A": "Analgesia iv y sueroterapia intensiva para forzar diuresis.",
      "B": "Diuréticos intravenosos.",
      "C": "Derivación de la vía urinaria de forma bilateral.",
      "D": "Solicitar TC ante la sospecha de abdomen agudo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q137",
    "question_text": "Hombre de 28 años que consulta por haberse despertado por dolor en la región genital y tumefacción en el pene. No recuerda con detalle lo sucedido en las últimas 12 horas. En las últimas 48 h ha consumido alto volumen de alcohol, varias drogas (mefedrona, cocaína, anfetamina), junto con sildenafilo y se ha autoinyectado en el pene 20 µg de alprostadil. A la exploración destaca, pene flácido, glande no visible en su totalidad por edema y hematoma expansivo de partes blandas. Presenta restos hemáticos en el meato uretral. ¿Cuál de las siguientes opciones NO formaría parte de su plan terapéutico?:",
    "options": {
      "A": "Gasometría obtenida mediante punción del cuerpo cavernoso.",
      "B": "Revisión quirúrgica urgente.",
      "C": "Evitar el sondaje vesical.",
      "D": "Ecografía de pene."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q138",
    "question_text": "Hombre de 51 años que consulta preocupado por la aparición de leve goteo postmiccional. Tiene dislipemia, hipertensión arterial y alopecia androgénica incipiente. Sigue tratamiento con simvastatina, enalapril, minoxidil y dutasteride. Padre y hermano fallecidos por cáncer de próstata. En los reconocimientos de salud laboral realizados en 2.021 y 2.023 se observa PSA de 0,3 y de 3,8 ng/mL respectivamente (valores de referencia <4 ng/mL). Una RMN prostática multiparamétrica muestra una próstata de 55 mL y en secuencia T2 un nódulo hipointenso moderado y homogéneo de 1,7 cm, con restricción de la difusión y realce precoz en perfusión en el límite entre el estroma fibromuscular anterior y la zona transicional del lóbulo izquierdo prostático. Repetimos una nueva determinación de PSA 3,5 ng/mL. A la vista de estos hallazgos, ¿qué recomendación propondría al paciente como la más adecuada?:",
    "options": {
      "A": "Biopsia prostática transrectal sistemática.",
      "B": "Iniciar un tratamiento antibiótico empírico durante 10 días y realizar una biopsia prostática sistemática al finalizar.",
      "C": "Tranquilizar al paciente, ofrecer tratamiento sintomático alfa-bloqueante y seguimiento.",
      "D": "Biopsia prostática transperineal sistemática y dirigida mediante fusión de imágenes RMN."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q139",
    "question_text": "¿Cuál de estas afirmaciones es cierta sobre los subtipos moleculares de cáncer de mama?:",
    "options": {
      "A": "El cáncer de mama triple negativo es el subtipo más frecuente.",
      "B": "El cáncer de mama HER2+ es el subtipo menos agresivo.",
      "C": "El cáncer de mama luminal A es el subtipo más raro.",
      "D": "El cáncer de mama triple negativo es el subtipo más agresivo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q140",
    "question_text": "Mujer de 60 años con diagnóstico reciente de cáncer de mama metastásico con alta carga tumoral. Acude a Urgencias 48 horas después de haber recibido el primer ciclo de tratamiento, con cuadro de náuseas, vómitos, diarrea, dolor abdominal, astenia intensa y letargia. En la analítica sanguínea presenta alteración de la función renal. ¿Cuál de las siguientes alteraciones analíticas esperaría encontrar también?:",
    "options": {
      "A": "Hipouricemia.",
      "B": "Hiperpotasemia.",
      "C": "Hipofosfatemia.",
      "D": "Hipercalcemia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q141",
    "question_text": "¿A cuál de las siguientes proteínas presentes en la superficie celular se une el fármaco pembrolizumab?:",
    "options": {
      "A": "PD-1.",
      "B": "PD-L1.",
      "C": "CTLA-4.",
      "D": "HER2."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q142",
    "question_text": "¿Cuál de estos pacientes en tratamiento con quimioterapia cumple criterios de neutropenia febril?:",
    "options": {
      "A": "Mujer de 38 años intervenida de cáncer de mama en curso de quimioterapia adyuvante que acude a urgencias por temperatura de 38,5ºC, odinofagia, rinorrea y buen estado general. Neutrófilos 400/mm3.",
      "B": "Mujer de 68 años intervenida de cáncer de colon estadio IV en curso de quimioterapia de primera línea que acude a urgencias por temperatura de 37,8ºC, diarrea y mucositis grado 2. Hemodinamicamente estable. Neutrófilos 300/mm3.",
      "C": "Hombre de 50 años intervenido de adenocarcinoma gástrico en curso de quimioterapia adyuvante que acude a urgencias por escalofríos y temperatura de 37,5ºC sin otra sintomatología acompañante. Neutrófilos 600/mm3",
      "D": "Hombre de 65 años afecto de adenocarcinoma gástrico metastásico en curso de quimioterapia de segunda línea con ECOG 1 que acude a urgencias por temperatura de 38,6 ºC y diarrea grado 1. Neutrófilos 700/mm3."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q143",
    "question_text": "En un paciente con cáncer colorrectal metastásico irresecable RAS nativo y con pérdida de expresión de proteínas reparadoras del ADN (MSI-H). ¿Cuál debe ser el tratamiento de elección de primera línea?",
    "options": {
      "A": "Quimioterapia + Anti-EGFR.",
      "B": "Inmunoterapia.",
      "C": "Quimioterapia",
      "D": "Quimioterapia + Anti-VEGFR."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q144",
    "question_text": "Hombre de 48 años, exfumador hasta el 2.020, con antecedente de nefrectomía parcial izquierda en el 2.020 por carcinoma de células renales, tipo célula clara, grado 2/4, pT1b, que acude por autopalparse una adenopatía laterocervical alta hace 4 meses. En la ecografía de cuello se identifican 2 lesiones nodulares submaxilares y en el TC de cuello se informa de una lesión nodular de partes blandas derecha que corresponde probablemente a una adenopatía sospechosa. Se indica biopsia de la lesión donde se observa una proliferación neoplásica constituida por células con marcada atipia citológica que se disponen con un patrón de crecimiento difuso. El estudio inmunohistoquímico es positivo para CD20, y negativo para CD3, CD30, CD15 y CKAE1-AE3. En estos casos se completa el estudio con CD10, Bcl6 y MUM1 para indicar el fenotipo de la neoplasia. ¿Cuál es el diagnóstico anatomopatológico?:",
    "options": {
      "A": "Linfoma Hodgkin variante clásica.",
      "B": "Linfoma B difuso de célula grande.",
      "C": "Linfoma T periférico.",
      "D": "Metástasis de carcinoma."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q145",
    "question_text": "Hombre de 17 años con hemofilia A grave e inhibidor de alto título frente al FVIII que presenta sangrado agudo a nivel articular. ¿Cuál de los siguientes tratamientos es el más indicado para controlar la hemorragia?",
    "options": {
      "A": "Desmopresina.",
      "B": "Emicizumab.",
      "C": "Ácido tranexámico.",
      "D": "Factor VII activado recombinante."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q146",
    "question_text": "Hombre de 76 años que es intervenido por recambio protésico de cadera derecha tras traumatismo. Entre los antecedentes personales destaca hipertensión arterial en tratamiento fármacológico y recambio protésico de rodilla izquierda hace 3 meses por artrosis evolucionada. Al cuarto día del postoperatorio se detecta trombopenia de 52.000/mm3 con cifras de hemoglobina y leucocitos normales. El estudio de coagulación y la bioquímica es normal. ¿Cuál es el diagnóstico más probable?:",
    "options": {
      "A": "Púrpura trombótica trombocitopénica.",
      "B": "Coagulación intravascular diseminada.",
      "C": "Trombopenia inducida por heparina.",
      "D": "Síndrome hemolítico urémico."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q147",
    "question_text": "Los siguientes tipos de linfoma pueden ser originados por virus. ¿Cuál de ellos es producido por el virus herpes humano tipo 8 (KSHV/HHV8)?",
    "options": {
      "A": "Leucemia-linfoma T del adulto.",
      "B": "Linfoma primario de cavidades.",
      "C": "Linfoma de Burkitt.",
      "D": "Granulomatosis linfomatoide."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q148",
    "question_text": "Mujer de 50 años diagnosticada de síndrome mielodisplásico con monosomía del cromosoma 7 (45 XX -7 20) es sometida a un trasplante hematopoyético alogénico con sangre de cordón umbilical de un hombre compatible procedente de un banco de otro país. A los tres meses del trasplante con recuperación completa de las cifras hematológicas periféricas se realiza una punción de médula ósea, que no presenta alteraciones morfológicas y un estudio cromosómico con un cariotipo 47 XXY 20. ¿Cuál es la explicación de estos hallazgos?:",
    "options": {
      "A": "El donante tiene un síndrome de Klinefelter no diagnosticado.",
      "B": "En la médula ósea coexisten células del donante y del receptor (quimerismo mixto).",
      "C": "Tras el trasplante ha existido un fenómeno de fusión celular entre las células del donante y receptor que ha originado el nuevo cariotipo.",
      "D": "En el cariotipo realizado precozmente tras un trasplante hematopoyético es habitual encontrar alteraciones cromosómicas transitorias de este tipo que carecen de significación clínica."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q149",
    "question_text": "Mujer de 90 años sin alergias medicamentosas conocidas, con HTA y gonalgia nocturna por gonartrosis derecha de intensidad leve-moderada de tres meses de evolución. Refiere que no toma ninguna medicación y se confirma que realiza las medidas higiénicas del sueño correctamente. Consulta a su médico de atención primaria por insomnio de conciliación y mantenimiento que le interfiere con sus actividades diarias. ¿Qué fármaco es más adecuado iniciar en este caso?:",
    "options": {
      "A": "Paracetamol.",
      "B": "Diazepam.",
      "C": "Mirtazapina.",
      "D": "Trazodona."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q150",
    "question_text": "En los pacientes mayores con síndrome de inmovilidad una de las siguientes manifestaciones clínicas o consecuencias NO es atribuible al mismo:",
    "options": {
      "A": "Déficit intelectual.",
      "B": "Aumento de la frecuencia cardíaca.",
      "C": "Reducción de la sensibilidad a la insulina.",
      "D": "Balance nitrogenado positivo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q151",
    "question_text": "Hombre de 85 años diagnosticado de enfermedad de Alzheimer en tratamiento con donepezilo. Desde hace una semana y coincidiendo con una infección urinaria por germen sensible a amoxicilina/clavulánico, presenta un trastorno grave de conducta; por todo ello, recibe tratamiento con dicho antibiótico y con risperidona 1 mg cada 12 horas. Hoy la familia lo trae a su consulta porque a pesar de mejorar la infección de orina, está muy enlentecido, necesitando ayuda para comer y vestirse, no es capaz de deambular sin ayuda, duerme de día y presenta insomnio de madrugada. Ante esta situación clínica señale la respuesta CORRECTA:",
    "options": {
      "A": "Probablemente se trata de un efecto secundario de la risperidona, por lo que se debe retirar.",
      "B": "Se debe tratar el insomnio de madrugada añadiendo benzodiacepinas.",
      "C": "Hay que esperar a que se resuelva totalmente la infección urinaria para cambiar la medicación actual.",
      "D": "Ha empeorado la demencia y se debe añadir memantina al tratamiento de base con donepezilo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q152",
    "question_text": "Los criterios STOPP/START tienen el objetivo de optimizar la medicación y minimizar las reacciones adversas a los medicamentos durante la revisión de la medicación en adultos mayores. En cuanto a los criterios START (versión 3, última versión), ¿cuál deberíamos valorar indicar?:",
    "options": {
      "A": "Estrógenos tópicos vaginales en la vaginitis atrófica sintomática.",
      "B": "Vacuna antitetánica ante una herida abierta.",
      "C": "Parche de lidocaína tópica para el dolor articular generalizado.",
      "D": "Corticoesteroides inhalados en el EPOC estadio GOLD 1-"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q153",
    "question_text": "En la actualidad se definen varios estadios o etapas de la diabetes tipo 1 autoinmune. Señale cuál es la definición CORRECTA:",
    "options": {
      "A": "El estadio o etapa 3 se caracteriza por la autoinmunidad y tolerancia alterada de la glucosa (ya sea basal o tras test de sobrecarga con glucosa oral).",
      "B": "El estadio o etapa 1 se caracteriza por presencia única de autoinmunidad contra las células de los islotes sin aparición de alteraciones de la glucosa.",
      "C": "El estadio o etapa 2 se caracteriza por hiperglucemia con cifras que definen diabetes.",
      "D": "La luna de miel aparece en el estadio 2, con la hiperglucemia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q154",
    "question_text": "Mujer que acude a consulta de endocrino por secreción láctea por el pezón y una cifra de prolactina en sangre de 45 µg/L (normal <20 µg/L). ¿Cuál es la actitud diagnóstica más apropiada?:",
    "options": {
      "A": "La primera medida a realizar es una resonancia cerebral porque lo más probable es que sea un macroadenoma secretor de prolactina.",
      "B": "Se debe interrogar sobre la toma de fármacos antagonistas del receptor de dopamina o un posible embarazo.",
      "C": "Las pruebas de laboratorio para su correcta caracterización consisten en la medición aislada de prolactina.",
      "D": "Se debe descartar un hipertiroidismo primario."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q155",
    "question_text": "La estrategia de cribado de diabetes gestacional en un solo paso consiste en:",
    "options": {
      "A": "Test de sobrecarga oral de glucosa con 50 gr de glucosa.",
      "B": "Test de sobrecarga oral de glucosa con 75 gr de glucosa.",
      "C": "Test de sobrecarga oral de glucosa con 90 gr de glucosa.",
      "D": "Test de sobrecarga oral de glucosa con 100 gr de glucosa."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q156",
    "question_text": "Está de guardia en urgencias y valora a un hombre de 45 años que consulta por vómitos de 2-3 días de evolución con disconfort abdominal y astenia intensa desde hace 1 mes. La presión arterial en triaje es 85/40 mmHg. Cuando lo explora objetiva hiperpigmentación parcheada en la cavidad oral y en la analítica destaca sodio de 134 mEq/L. ¿Cuál es su primera opción diagnóstica de las expuestas a continuación?:",
    "options": {
      "A": "Hemocromatosis.",
      "B": "Síndrome de Peutz Jeghers.",
      "C": "Enfermedad de Addison.",
      "D": "Síndrome Stevens-Johnson."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q157",
    "question_text": "¿Qué fármaco de los mencionados a continuación ha de tenerse en cuenta cuando se evalúa a un paciente con hiperparatiroidismo?:",
    "options": {
      "A": "Hidroclorotiazida.",
      "B": "Losartán.",
      "C": "Amlodipino.",
      "D": "Doxazosina."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q158",
    "question_text": "¿Cuál de las siguientes causas de hipertiroidismo puede cursar con TSH normal o elevada?:",
    "options": {
      "A": "Tirotoxicosis facticia.",
      "B": "Struma ovarii.",
      "C": "Adenoma hipofisario productor de TSH.",
      "D": "Hipertiroidismo por beta-HCG durante la gestación."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q159",
    "question_text": "Hombre de 58 años, fumador de 30 cigarrillos diarios desde los 19 años, con antecedentes de hipertensión arterial mal controlada, diabetes mellitus tipo 2 y obesidad grado I. En estudio por disnea de 5 meses de evolución, asociando pérdida de peso, astenia e hiporexia. Como parte del estudio se realiza TC toracoabdominal describiéndose la presencia de un nódulo pulmonar inespecífico de 1,1 cm en lóbulo superior derecho sin datos de malignidad y un nódulo en la glándula suprarrenal derecha de 1,9 cm. ¿Qué pruebas complementarias habría que solicitar para el estudio del incidentaloma suprarrenal?:",
    "options": {
      "A": "Test de supresión con 8 mg de dexametasona (DXM) nocturno, metanefrinas libres plasmáticas y resonancia magnética centrada en suprarrenales.",
      "B": "Metanefrinas fraccionadas en orina de 24 horas, test de supresión con 1 mg DXM nocturno, ratio renina/aldosterona y PET-TC con 18FDG.",
      "C": "Metanefrinas fraccionadas en orina de 24 horas, test de supresión con 1 mg DXM nocturno, ratio aldosterona/renina y TC centrada en adrenales.",
      "D": "Cortisol libre urinario, metanefrinas fraccionadas en muestra aislada de orina, ratio aldosterona/renina y resonancia magnética centrada en suprarrenales."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q160",
    "question_text": "Mujer de 25 años, sin enfermedades previas conocidas, que consulta por lesión en labio inferior. No es la primera vez que le sucede desde la adolescencia, siempre en la misma zona, inicia dolor y aparece una lesión vesiculosa que se autolimita en una semana aproximadamente. Respecto al abordaje de la enfermedad de esta paciente, es INCORRECTO que:",
    "options": {
      "A": "Si presenta más de tres episodios anuales está indicado realizar profilaxis con un antiviral como valaciclovir 500 mg cada 12 horas o 1 g al día, durante seis meses.",
      "B": "Si es una única lesión y es un cuadro leve puede no realizarse ningún tratamiento o bien realizar tratamiento tópico con fomentos de sulfato de zinc o de cobre.",
      "C": "Si existe riesgo de afectación oftálmica estaría indicado tratar con un antivírico como valaciclovir a razón de 1 g cada 8 horas durante 7 días vía oral.",
      "D": "Es necesario recomendarle una adecuada protección solar pues la exposición solar puede motivar recurrencias."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q161",
    "question_text": "Hombre de 50 años que presenta una erupción generalizada especialmente en el tronco. Refiere malestar general desde hace pocos días. Hoy acude porque ha tenido fiebre la noche anterior y se ha visto una mancha negra en la zona abdominal. A la exploración física, la mancha negra corresponde a una pequeña escara. El paciente es cazador y acudió recientemente a una batida. Sobre el abordaje del caso es cierto que:",
    "options": {
      "A": "Es una enfermedad de declaración obligatoria.",
      "B": "El tratamiento de elección es la amoxicilina, un gramo cada 8 horas durante 7 días.",
      "C": "Debe derivarse a un centro hospitalario.",
      "D": "En la mayoría de los casos, la fiebre precede al exantema y la escara."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q162",
    "question_text": "Respecto al tratamiento de la foliculitis, es correcto que:",
    "options": {
      "A": "El tratamiento de elección incluso en formas localizadas es la cloxacilina vía oral.",
      "B": "En caso de alergia a la penicilina, la opción más adecuada sería el ciprofloxacino oral.",
      "C": "Debe realizarse tratamiento oral en pacientes con valvulopatía reumática por el riesgo de endocarditis.",
      "D": "Es una infección fundamentalmente estreptocócica por Streptococcus pyogenes."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q163",
    "question_text": "Hombre de 62 años con antecedentes de hipertensión arterial, diabetes mellitus tipo 2 y en tratamiento con infliximab por artritis reumatoide, se presenta en urgencias con fiebre, tos seca, mialgias y disnea leve de 5 días de evolución. A la exploración física, la saturación de oxígeno es del 90% con aire ambiente. Se realiza una radiografía de tórax que muestra opacidades en vidrio deslustrado bilaterales. La PCR en frotis nasofaríngeo para SARS-CoV-2 resulta positiva. ¿Cuál de las siguientes opciones es la conducta más apropiada?:",
    "options": {
      "A": "Administrar plasma de convaleciente y anticoagulación profiláctica.",
      "B": "Iniciar tratamiento con antibióticos de amplio espectro y corticoides a dosis altas.",
      "C": "Monitorización ambulatoria con seguimiento telefónico y tratamiento sintomático.",
      "D": "Ingreso hospitalario para tratamiento con remdesivir y dexametasona."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q164",
    "question_text": "Hombre de 56 años, nacido en Paraguay, acude a consulta, remitido por su médico de familia, por disnea progresiva y palpitaciones. Tiene un ECG en el que se observa extrasístoles ventriculares y bloqueo completo de rama derecha. Aporta una serología por ELISA IgG positiva frente a Trypanosoma cruzy. ¿Cuál de las siguientes respuestas es INCORRECTA?:",
    "options": {
      "A": "Se debe realizar una prueba serológica con inmunofluorescencia para detectar IgG frente a T. cruzy.",
      "B": "La prueba de reacción en cadena de la polimerasa (PCR) tiene un valor diagnóstico limitado en esta fase de la enfermedad.",
      "C": "Debe iniciar tratamiento con benznidazol para modificar la evolución de la enfermedad.",
      "D": "Si se confirma el diagnóstico, debe estudiar a los familiares cercanos para identificar otros casos."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q165",
    "question_text": "Una mujer de 45 años con antecedentes de pleuritis hace 3 años y episodios ocasionales de poliartritis en los últimos 8 meses, fue diagnosticada de LES hace un mes tras un ingreso por fatiga y dolor torácico opresivo de esfuerzo, donde se objetivó una Hb de 5,8 g/dL y VCM de 109 fL por una anemia hemolítica autoinmune. El resto de la analítica mostró una linfopenia de 900/mm3, plaquetas en rango de normalidad, función hepática, creatinina y ionograma normales, tiempo de protrombina 85%, TTPA se muestra prolongado (ratio de 1,8). Existe hipocomplementemia C3 y C4, ANA 1/640, con Anti-DNA +. Fue dada de alta con corticoides, hidroxicloroquina y belimumab semanal subcutáneo. A las tres semanas del alta refiere sensación disneica de 48 horas de evolución sin otros síntomas acompañantes, la Hb de urgencias es de 10,2 gr/dL. ¿Cuál de las siguientes determinaciones de laboratorio deberíamos realizar en primer lugar?:",
    "options": {
      "A": "Dímero D.",
      "B": "Proteínas en orina.",
      "C": "NT-proBNP.",
      "D": "Test de Coombs."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q166",
    "question_text": "Mujer de 72 años, procedente del medio rural que acude al servicio de urgencias por un cuadro de dolor abdominal, vómitos y diarrea líquida, que posteriormente se hace sanguinolenta, de 6 días de duración. No refiere fiebre ni tratamiento antibiótico previo. Se toman muestras para hemocultivo y estudio microbiológico de las heces y se inicia tratamiento con fluidoterapia intensiva. 48 horas después se observa disminución del nivel de conciencia y la presencia de anemia (hematocrito de 25%, hemoglobina de 7,9 g/dL), trombopenia (plaquetas de 60.000/mL), creatinina de 3,2 mg/dL, hematuria y hemoglobinuria. En el estudio de sangre periférica se aprecian abundantes esquistocitos circulantes (más del 10%). Señale la respuesta INCORRECTA:",
    "options": {
      "A": "Debe tratar de identificar infección por E. coli, serotipo 0157:H7 y detección por PCR de toxina Shiga (Stx1 y/o Stx2) y genes relacionados.",
      "B": "Debe iniciar tratamiento antibiótico.",
      "C": "El cuadro clínico y analítico descarta la posibilidad de infección por Clostridium diffícile.",
      "D": "La plasmaféresis no es útil en esta paciente."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q167",
    "question_text": "Mujer de 54 años de edad que acude a su consulta para estudio y evaluación del riesgo vascular. Entre sus antecedentes más relevantes, destacan un infarto agudo de miocardio a los 51 y a los 53 años de edad, hipertensión arterial controlada y un perfil lipídico con tratamiento hipolipemiante de alta intensidad de: colesterol total 120 mg/dL, cHDL 60 mg/dL cLDL 50 mg/dL, TG 128 mg/dL. HB1AC de 5.2% y glucemia plasmática en ayunas normal. Nunca ha fumado. Índice de masa corporal de 23 Kg/m2. De las siguientes pruebas o determinaciones que se exponen a continuación, ¿qué es más útil para determinar el riesgo y la etiología de eventos recurrentes en esta paciente?:",
    "options": {
      "A": "Determinación de ApoB.",
      "B": "Determinación de ApoA.",
      "C": "Determinación de Lp(a) o lipoproteína a.",
      "D": "Determinación de proteína C reactiva."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q168",
    "question_text": "Mujer de 28 años sin enfermedades previas, recién llegada de los Estados Unidos de América, donde ha estado practicando espeleología en el valle del Ohio durante un par de semanas, presenta clínica de infección respiratoria consistente en tos, fiebre, sensación disneica y artralgias, lesiones cutáneas nodulares y dolorosas, eritematosas y calientes en la zona pretibial. ¿En qué enfermedad hay que pensar?",
    "options": {
      "A": "Aspergilosis pulmonar.",
      "B": "Esporotricosis.",
      "C": "Criptococosis pulmonar.",
      "D": "Histoplasmosis."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q169",
    "question_text": "Hombre de 53 años, sin antecedentes patológicos, acude al hospital por fiebre de 10 días de evolución, con intensa cefalea retroorbitaria y una importante sensación de fatiga. No refiere dolor musculoesquelético, lesiones cutáneas ni ningún otro síntoma acompañante. A lo largo de 15 días de ingreso se objetiva fiebre persistente y la aparición de discreta ictericia conjuntival. La exploración respiratoria, cardíaca, abdominal y neurológica es normal. La analítica muestra VSG 97 mm/h, PCR 24,5 mg/dL, GOT 156 U/L, GPT 148 U/L, FA 410 U/L, GGT 794 U/L, bilirrubina total 5,5 mg/dL a expensas de la bilirrubina directa, hemoglobina 11,5 g/dL, recuento leucocitario normal, plaquetas 648.000/mm3, función renal e ionograma normales, tiempo de protrombina normal pero TTPA ratio 1,8. Los anticuerpos antinucleares (ANA) son positivos a títulos 1/160. Una ecografía abdominal no muestra ninguna alteración destacable. Desde el punto de vista clínico y a la vista de los datos analíticos, ¿cuál de las siguientes enfermedades es la que se ajusta mejor con nuestro paciente?:",
    "options": {
      "A": "COVID-19",
      "B": "Fiebre Q aguda.",
      "C": "Leptospirosis grave (enfermedad de Weil).",
      "D": "Colangitis esclerosante primaria."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q170",
    "question_text": "Hombre de 38 años con dependencia alcohólica grave. Ha tenido varios ingresos por pancreatitis aguda en el contexto de ingesta de alcohol e hipertrigliceridemia grave. Acude a consulta 12 meses después del último episodio de pancreatitis. No presenta clínica que sugiera insuficiencia pancreática exocrina. Niega reiteradamente ingesta de alcohol. Sigue tratamiento con estatinas y fibratos que asegura tomárselos. Aporta un análisis básico reciente de su empresa con los siguientes datos: colesterol 300 mg/dL, cHDL 42 mg/dL, TG 1102 mg/dL, cLDL no calculable por Friedewald. Colesterol no-HDL 258 mg/dL, ApoB 90 mg/dL, Lp(a) 38 nmol/L (normal <125 nmol/L). En dicho análisis hay un dato, además de la hipertrigliceridemia, que sugiere que el paciente continúa ingiriendo alcohol. Señálelo.",
    "options": {
      "A": "ApoB.",
      "B": "cHDL.",
      "C": "Lp(a).",
      "D": "Colesterol total."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q171",
    "question_text": "Respecto a las infecciones de las heridas quirúrgicas, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Diabetes mellitus, malnutrición, obesidad e inmunosupresión son factores de riesgo del paciente para desarrollar infecciones de las heridas quirúrgicas.",
      "B": "El control intensivo perioperatorio de la glucemia es una buena práctica de prevención de las infecciones de herida quirúrgica",
      "C": "La mayoría de las recomendaciones sobre profilaxis antibiótica en cirugía cardíaca aconsejan mantener los antibióticos al menos 48 horas tras el procedimiento quirúrgico.",
      "D": "La antibioterapia local se emplea como método de profilaxis antimicrobiana y tratamiento antibiótico, sobre todo en la sustitución de prótesis articulares infectadas."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q172",
    "question_text": "Hombre de 37 años con infección VIH ha dejado de tomar el tratamiento por razones personales hace 3 meses; estaba tomando una combinación de dos inhibidores de transcriptasa inversa y un inhibidor de la integrasa. En la evaluación llevada a cabo en este momento tiene 120 linfocitos CD4/mm3 y una carga viral de VIH-1 de 80.000 copias/mL. Estamos pendientes del estudio de resistencias. ¿Qué debemos recomendarle en este momento?:",
    "options": {
      "A": "Reiniciar el tratamiento con lo mismo con lo que estaba previamente.",
      "B": "Esperar a tener el resultado del estudio de resistencias para orientar el tipo de tratamiento en función de las mutaciones identificadas.",
      "C": "Prescribir a partir de ahora un régimen basado en inhibidores de proteasa por su mayor barrera genética a las resistencias.",
      "D": "Iniciar doble terapia con inhibidores de integrasa."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q173",
    "question_text": "Hombre de 55 años con antecedentes de cáncer de pulmón (estadio IV). Su madre murió a los 65 años por un episodio de broncoaspiración. Consulta por debilidad muscular en los muslos y disfagia. Exploración física: fuerza en psoas 4+/5, cuádriceps 3/5, deltoides 5/5. Presenta ptosis palpebral bilateral y no tiene diplopía. Los valores de CPK eran 900 UI/L (normal <150 UI/L) y los de aldolasa, 7 UI/L (normal <6 UI/L). Se practicó una biopsia en el músculo vasto lateral externo del muslo derecho, en la cual se objetivó variabilidad en el tamaño de fibras, aumento del tejido conectivo, imágenes de pseudodivisión celular y vacuolas ribeteadas; no se observó infiltrado inflamatorio. ¿Qué es lo más probable que le suceda al paciente?:",
    "options": {
      "A": "Distrofia oculofaríngea.",
      "B": "Miopatía mitocondrial.",
      "C": "Miastenia gravis.",
      "D": "Miositis con cuerpos de inclusión."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q174",
    "question_text": "Mujer de 81 años consulta por cuadro de 1 mes de duración de astenia, febrícula, pérdida de unos 4 kg de peso, cefalea hemicraneal izquierda y dolor en la zona de los hombros y de las caderas, que le dificulta los movimientos después de estar en reposo. Se palpa una zona engrosada y dolorosa en el territorio de la arteria temporal izquierda. Respecto al proceso diagnóstico de esta paciente, señale la opción INCORRECTA:",
    "options": {
      "A": "La vasculitis sistémica que se sospecha con mayor probabilidad es una vasculitis de gran vaso.",
      "B": "En el análisis, la normalidad de la velocidad de sedimentación globular apoya el diagnóstico de esta vasculitis.",
      "C": "Es frecuente observar afectación de la pared arterial de la aorta y sus ramas principales mediante pruebas de imagen.",
      "D": "Una biopsia de la arteria temporal que muestre un infiltrado inflamatorio en la pared arterial confirmaría el diagnóstico de arteritis de células gigantes."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q175",
    "question_text": "¿Cuál de las siguientes manifestaciones clínicas es la más característica de la miopatía de la dermatomiositis?:",
    "options": {
      "A": "Dificultad para andar.",
      "B": "Dificultad para subir escaleras.",
      "C": "Dificultad para abrocharse los botones.",
      "D": "Dolor muscular."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q176",
    "question_text": "Mujer de 38 años que consulta por la presencia de dolor ocular, ojo rojo bilateral, hipersensibilidad a la luz y disminución de la agudeza visual. La historia clínica se completa con antecedentes de aftas bucales dolorosas y recidivantes y un diagnóstico previo de eritema nodoso hace 2 años. En la exploración oftalmológica se observa panuveitis bilateral con signos de vasculitis retiniana bilateral. Señale la respuesta correcta sobre el diagnóstico y tratamiento de la enfermedad que sospecha en esta paciente:",
    "options": {
      "A": "El hallazgo de HLA B*51 confirma el diagnóstico de sospecha.",
      "B": "Las úlceras bucales dejan cicatriz en la mayoría de los casos.",
      "C": "Debe instaurar tratamiento precoz e intensivo con glucocorticoides sistémicos e inmunosupresión con azatioprina.",
      "D": "La adición al tratamiento de anticuerpos monoclonales anti TNF alfa o ciclosporina no mejora el control de la uveítis."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q177",
    "question_text": "Mujer de 80 años que ingresa en el hospital para estudio de anemia tras ser llevada por sus hijos a urgencias por rectorragia y decaimiento físico. Clínicamente se encuentra estable. Está diagnosticada de un deterioro cognitivo, con ideación y juicio frecuentemente incoherentes y alteraciones conductuales para lo que toma risperidona. Se sospecha neoplasia maligna de colon y se plantea realizar una colonoscopia. Usted verifica que la paciente es incapaz de entender adecuadamente lo que se le explica sobre tal prueba, su naturaleza, objetivos, posibles complicaciones, o sus consecuencias diagnósticas y eventualmente terapéuticas. En tal caso, ¿cuál de las siguientes respuestas es correcta?:",
    "options": {
      "A": "El médico queda eximido de plantear un proceso de consentimiento informado a la paciente, y se considera suficiente su criterio como médico para que se realice la colonoscopia.",
      "B": "El médico deberá solicitar la comparecencia del Juez, para que autorice la prueba, ante la incapacidad intelectual de la enferma para decidir convenientemente por sí misma.",
      "C": "Por no tener la paciente capacidad para decidir, deben hacerlo por ella sus familiares, debiendo quedar constancia escrita en el impreso de consentimiento informado.",
      "D": "Es jurídicamente aceptable un acuerdo entre el médico y los familiares de la enferma basado en un consentimiento informado verbal para que se practique la colonoscopia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q178",
    "question_text": "Atiende a una paciente ingresada desde hace tres semanas en la unidad de cuidados intensivos por un cuadro de shock séptico respiratorio. Su evolución durante el ingreso no ha sido favorable y todavía continúa dependiente de ventilación mecánica invasiva. En los últimos días, tras recibir la información de que probablemente precise ventilación mecánica a medio-largo plazo, durante los periodos en que la paciente ha estado despierta, ha manifestado de forma clara su deseo de no continuar utilizando el ventilador. La paciente afirma comprender las consecuencias de esta decisión. Este caso habla de:",
    "options": {
      "A": "Rechazo al tratamiento.",
      "B": "Limitación del esfuerzo terapéutico o adecuación de medidas de tratamiento.",
      "C": "Suicidio asistido.",
      "D": "Eutanasia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q179",
    "question_text": "Respecto al tratamiento del dolor en cuidados paliativos, indique, de las siguientes afirmaciones, cuál es correcta:",
    "options": {
      "A": "En la actualidad existen comercializados diferentes fármacos opioides para el tratamiento del dolor moderado o grave en personas que reciben cuidados paliativos, superando en perfil de efectos adversos y en efectividad a la morfina y relegándola a un papel testimonial.",
      "B": "La adicción es un problema creciente en pacientes que precisan morfina en su fase final de vida y es más frecuente cuando se emplean fármacos con efecto de larga duración (metadona o morfina de liberación prolongada).",
      "C": "El fentanilo oral transmucoso tiene un perfil de acción que lo hace útil en el dolor crónico no irruptivo y de carácter crónico.",
      "D": "La metadona es un fármaco analgésico con escasa excreción renal por lo que es útil en personas con aclaramiento renal disminuido."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q180",
    "question_text": "En relación con la atención en urgencias al paciente menor de edad y de acuerdo con la Ley de protección integral a la infancia y la adolescencia frente a la violencia, cuando el profesional sanitario advierta indicios de una situación de violencia ejercida sobre un menor, en un contexto en el que no exista una amenaza evidente sobre su salud o seguridad, tendrá obligación de comunicarlo de forma inmediata:",
    "options": {
      "A": "A los servicios sociales competentes.",
      "B": "Al juzgado de guardia mediante parte de lesiones.",
      "C": "A las Fuerzas y Cuerpos de Seguridad.",
      "D": "Al Instituto de Medicina Legal y Ciencias Forenses de su demarcación."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q181",
    "question_text": "En relación con la marca producida por el paso de la corriente eléctrica a través de la piel (también conocida como lesión electroespecífica o “marca de Jellinek”), ¿cuál de las siguientes afirmaciones es cierta?:",
    "options": {
      "A": "La mayor parte de las lesiones producidas por la corriente eléctrica en medio doméstico y laboral proceden de fuentes de alto voltaje.",
      "B": "Las lesiones dérmicas dependen del efecto de un aumento de la temperatura generado sobre la dermis.",
      "C": "La corriente de bajo voltaje produce lesiones profundas, mientras que la de alto voltaje da lugar a lesiones superficiales adyacentes al punto de contacto con la corriente eléctrica.",
      "D": "La marca eléctrica es diagnóstica del lugar en el que se ha producido el contacto y, por tanto, el punto de entrada de la corriente en el cuerpo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q182",
    "question_text": "Hombre de 85 años con enfermedad de Alzheimer de 6 años de evolución, actualmente en estadio GDS-FAST 7c. Está institucionalizado en centro sociosanitario desde hace 1 año. En los últimos 6 meses tiene frecuentes episodios de broncoaspiración por los que ha acudido a Urgencias y han sido tratados con antibioterapia de amplio espectro con mejoría clínica. Acude nuevamente a urgencias por disnea en relación con nuevo episodio de broncoaspiración y negativa a la ingesta. ¿Cuál debe ser la actitud a seguir?:",
    "options": {
      "A": "Evitar ingreso. Indicar sonda nasogástrica (SNG) con el fin de prevenir nuevas broncoaspiraciones y facilitar ingesta. Antibioterapia empírica con amoxicilina-clavulánico por SNG.",
      "B": "Ingresar para colocación de gastrostomía (PEG) con el fin de evitar nuevas broncoaspiraciones y facilitar ingesta. Antibioterapia empírica con piperacilina-tazobactam iv.",
      "C": "Evitar ingreso. No está indicada la colocación de sonda para nutrición enteral. Considerar adecuación del esfuerzo terapéutico evitando antibioterapia y dando cuidados de confort.",
      "D": "Ingresar para antibioterapia empírica con piperacilina-tazobactam, pero evitar la colocación de sonda para nutrición enteral. La curación del proceso infeccioso mejorará casi siempre la ingesta."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q183",
    "question_text": "La telemonitorización domiciliaria ha demostrado beneficios en pacientes con insuficiencia cardíaca. Una mujer de 82 años con insuficiencia cardíaca y diabetes tratada con insulina está en programa de telemonitorización y remite cada semana una serie de parámetros a su médico de familia. La semana pasada presentaba presión arterial 140/85 mmHg. Glucemia capilar basal 120 mg/dL. Glucemia postprandial 2 h tras la comida 160 mg/dL. Peso 83 kg. Frecuencia cardíaca 72 lpm. Al recibir los parámetros de esta semana que se exponen a continuación, su médico decide citar a la paciente en consulta. ¿Cuál de los siguientes parámetros ha motivado dicha decisión?:",
    "options": {
      "A": "Presión arterial 135/82 mmHg.",
      "B": "Peso 85 Kg.",
      "C": "Glucemia capilar basal 130 mg/dL.",
      "D": "Glucemia capilar postprandial 190 mg/dL."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q184",
    "question_text": "En un paciente con diabetes y obesidad en prevención secundaria cardiovascular, tratado con metformina y iSGLT2, que presenta mal control glucémico, ¿cuál es el fármaco de elección para mejorar dicho control?:",
    "options": {
      "A": "Insulina.",
      "B": "Análogos del receptor del péptido similar al glucagón tipo 1 (arGLP-1).",
      "C": "Sulfonilurea.",
      "D": "Repaglinida."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q185",
    "question_text": "Mujer de 61 años con adenocarcinoma rectal avanzado. Presenta dolor neuropático con irradiación perineal y molestias urinarias en relación con masa presacra. Mejoró con tratamiento con opioides (morfina 60 mg cada 12h) pero no tolera más aumento de dosis ni fármacos adyuvantes. ¿Cuál es el tratamiento de elección?:",
    "options": {
      "A": "Bloqueo del plexo celiaco.",
      "B": "Bloqueo del ganglio impar.",
      "C": "Bloqueo de nervios esplácnicos.",
      "D": "Bloqueo del nervio pudendo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q186",
    "question_text": "En una guardia de centro de salud avisan para atender a un hombre de 63 años, que ha sido sometido a bajas temperaturas, sin precisar cuánto tiempo ha estado en exposición. A su llegada, tiene una temperatura corporal de 28ºC. ¿Cuál de los siguientes hallazgos NO cabría esperar en este cuadro?:",
    "options": {
      "A": "Taquipnea.",
      "B": "Fibrilación ventricular.",
      "C": "Alucinaciones.",
      "D": "Pupilas mióticas."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q187",
    "question_text": "En cuanto al uso de anticonceptivos en mujeres jóvenes en las consultas de Atención Primaria, es importante tener en cuenta diversos aspectos para la prescripción. ¿Cuál de las siguientes es INCORRECTA?:",
    "options": {
      "A": "Se ha de ofrecer consejo contraceptivo estructurado según los criterios de elegibilidad de la Organización Mundial de la Salud (OMS), e información tanto para la prevención de embarazos no planificados, como de enfermedades de transmisión sexual (ETS).",
      "B": "Como método anticonceptivo de urgencias, las opciones recomendadas son la toma de levonorgestrel, de acetato de ulipristal o la inserción de un DIU de cobre.",
      "C": "Ante la indicación de anticonceptivos orales se recomienda el cribado rutinario de trombofilia y dislipemia y citologías de control anuales.",
      "D": "El riesgo de tromboembolia venosa con el consumo de anticonceptivos orales es bajo, siendo el riesgo menor en los de segunda generación, frente al mayor riesgo en los de tercera y cuarta generación."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q188",
    "question_text": "¿Cuál de los siguientes fármacos debería evitarse en un paciente que presenta diabetes y obesidad por ser un fármaco que puede inducir aumento de peso?",
    "options": {
      "A": "Metformina.",
      "B": "Sitagliptina.",
      "C": "Semaglutida.",
      "D": "Pioglitazona."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q189",
    "question_text": "Hombre de 69 años con adenocarcinoma de páncreas avanzado que presenta como principal sintomatología dolor de características mixtas tratado desde hace 3 meses con opioides con buen control (morfina 60 mg cada 12 horas) + adyuvantes (duloxetina 60 mg/día). Asocia astenia e hiporexia graves tratadas con corticoides desde hace 2 semanas (dexametasona 8 mg/día). Acude a consulta refiriendo somnolencia intensa y alucinaciones táctiles. En la analítica presenta como datos más destacables anemia de trastornos crónicos (Hb 10,6 g/dL) y empeoramiento de la función renal (CKD-EPI 26 mL/min). ¿Cuál es el diagnóstico más probable y la actitud a seguir?:",
    "options": {
      "A": "Clínica neurológica por metástasis cerebrales. Realizar TC cerebral y aumentar dosis de corticoides.",
      "B": "Psicosis inducida por corticoides. Retirar corticoides.",
      "C": "Síndrome confusional agudo hipoactivo. Iniciar tratamiento con neurolépticos.",
      "D": "Neurotoxicidad por opioides. Reducir la dosis de morfina a la mitad."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q190",
    "question_text": "Hombre de 36 años sin antecedentes de interés que ingresa en observación de urgencias en espera de intervención quirúrgica por fractura de fémur a nivel diafisario por accidente de tráfico. El paciente llega algo taquicárdico 102 lpm, con gafas nasales para mantener saturación de oxígeno en torno al 96%, 20 respiraciones por minuto y presión arterial 100/60 mmHg. Se procede a ajuste de analgesia y a las 20 horas de estancia en observación indican que el paciente puede ir a quirófano pero presenta un aumento de disnea con saturación del 89% con mascarilla tipo Venturi, 28 respiraciones por minuto, taquicardia a 110 lpm, fiebre de 38ºC y se encuentra algo obnubilado. En la analítica destaca anemia y trombocitopenia. No presenta aumento de volumen en ninguna de las 2 piernas. ¿Qué prueba complementaria tiene mayor sensibilidad y especificidad para la sospecha diagnóstica de este paciente?",
    "options": {
      "A": "AngioTC helicoidal con contraste.",
      "B": "Gammagrafía pulmonar de perfusión.",
      "C": "Radiografía de tórax.",
      "D": "Ecocardiografía."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q191",
    "question_text": "Hombre de 72 años sin alergias medicamentosas, no fumador y con antecedentes de hipertensión, dislipemia y diabetes. En tratamiento con ácido acetilsalicílico, atorvastatina, enalapril y metformina. Acude a urgencias por agudización de lumbalgia crónica de meses de evolución. Refiere que el dolor no es irradiado, y no mejora mucho en reposo. Ha tomado varios analgésicos sin ninguna mejoría. A la exploración no presenta dolor en espinosas dorsolumbares, el signo de Lasegue es negativo, no presenta limitación a la movilidad, reflejos normales y no hay alteración de sensibilidad o fuerza. Pulsos pedios ausentes y tibiales débiles. No edemas de miembros inferiores. Ante la sospecha diagnóstica, ¿qué prueba nos daría el diagnóstico más rápidamente con mayor sensibilidad y especificidad?:",
    "options": {
      "A": "Ecografía abdominal.",
      "B": "TC toraco-abdominal.",
      "C": "Resonancia magnética.",
      "D": "Radiografía de columna lumbosacra."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q192",
    "question_text": "Acude a urgencias un hombre de 34 años, sin diagnósticos previos, con antecedente de consumo de drogas por vía parenteral, con fiebre, tos no productiva y disnea progresiva de varias semanas de evolución. Se realiza radiografía de tórax que muestra infiltrado intersticial bilateral. En analítica sanguínea destaca linfopenia y lactato deshidrogenasa elevada. La saturación de oxígeno es del 88% respirando aire ambiente en reposo. ¿Cuál de las siguientes aseveraciones le parece INCORRECTA?:",
    "options": {
      "A": "Iniciaría tratamiento de soporte, oxigenoterapia y ceftriaxona.",
      "B": "Iniciaría tratamiento con Trimetropim/sulfametoxazol, corticoides y oxigenoterapia.",
      "C": "Solicitaría serología del virus de la inmunodeficiencia humana.",
      "D": "Solicitaría estudio microbiológico de esputo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q193",
    "question_text": "Hombre de 46 años sufre accidente de tráfico a alta velocidad con varios vuelcos del vehículo y necesidad de extricación por parte del equipo de bomberos. El paciente es trasladado en una UVI móvil al servicio de urgencias más próximo, con inmovilización en colchón de vacío. A su llegada al hospital se encuentra inestable a pesar de sueroterapia intensiva. A la exploración presenta los siguientes signos vitales: frecuencia respiratoria 35 rpm. Saturación de oxígeno 100% con mascarilla reservorio. Frecuencia cardíaca 140 lpm. Presión arterial 60/30 mm Hg. Temperatura 35,5ºC y glucemia 110 mg/dL. De las siguientes, indique la exploración o prueba complementaria clave del árbol de decisión en este paciente:",
    "options": {
      "A": "Hemograma y bioquímica.",
      "B": "TC abdominal.",
      "C": "e-FAST (Extended Focused Abdominal Sonography for Trauma).",
      "D": "Punción lavado peritoneal."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q194",
    "question_text": "En un paciente diagnosticado de una lesión tumoral ósea maligna que ha recibido tratamiento neoadyuvante, se realiza resección de la pieza y posterior biopsia para su análisis anatomopatológico. Indique, de las siguientes, ¿cuál es la información más relevante para el pronóstico del paciente?:",
    "options": {
      "A": "Tasa de necrosis en la pieza por efecto de terapia neoadyuvante.",
      "B": "Número de células tumorales en fase G0 de no división o interfase.",
      "C": "Porcentaje de células gigantes que se encuentran en la lesión.",
      "D": "Cantidad de células no estromales que componen el tumor."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q195",
    "question_text": "Mujer de 60 años que acude al hospital por hematuria, mal estado general y fiebre. Se orienta clínicamente de insuficiencia renal progresiva y se decide realizarle una biopsia renal donde se observa una glomerulonefitis necrotizante con reacción extracapilar (semilunas) que afecta a más del 50% de los glomérulos. La inmunofluorescencia directa es negativa. Hay un dato del laboratorio de inmunología que nos ayudará a confirmar el diagnóstico, pero ¿cuál es el diagnóstico más probable?:",
    "options": {
      "A": "Glomerulonefritis pauciinmune.",
      "B": "Nefritis tubulointersticial.",
      "C": "Síndrome de Goodpasture.",
      "D": "Nefropatía IgA."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q196",
    "question_text": "Niño de 3 años de edad con antecedentes de dermatitis atópica leve, sin alergias conocidas. Acude a la consulta con su madre quien comenta que en la última semana le han aparecido unas lesiones en la piel de la cara y la región glútea. Estas lesiones comenzaroncomo pequeñas máculas eritematosas que en pocos días pasaron a vesículas y erosiones superficiales cubiertas por costras amarillentas y que han ido aumentando en número y tamaño, extendiéndose rápidamente a la piel de alrededor. Ha estado rascándose las lesiones, lo que parece haberlas empeorado. También comenta que en la guardería hay otros niños que han presentado lesiones similares en la piel. El niño tiene buen estado general y no tiene fiebre, sólo se queja de picor en las lesiones. Ante este cuadro clínico, ¿cuál es el diagnóstico más probable?:",
    "options": {
      "A": "Impétigo contagioso.",
      "B": "Molluscum contagioso.",
      "C": "Infección por herpes virus.",
      "D": "Candidiasis mucocutánea."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q197",
    "question_text": "Hombre de 50 años que acude a la consulta por una lesión pigmentada en su pierna derecha que ha cambiado de tamaño y color en los últimos 4 meses. La lesión es de 8 mm de diámetro, asimétrica, con bordes irregulares y con varias tonalidades de marrón y negro. Además, refiere prurito ocasional en la zona. No tiene antecedentes personales de cáncer, ni otros de interés, pero su madre fue diagnosticada de melanoma a los 60 años. Se realiza una dermatoscopia que revela un patrón de red irregular, puntos negros, áreas de regresión y vasos sanguíneos irregulares. ¿Cuál es el manejo más apropiado?:",
    "options": {
      "A": "Biopsia mediante punción de la parte más pigmentada de la lesión para confirmar el diagnóstico.",
      "B": "Biopsia mediante escisión completa con márgenes quirúrgicos de 2 mm y estudio histopatológico.",
      "C": "Monitorización de la lesión con dermatoscopia digital y seguimiento en 3 meses.",
      "D": "Terapia fotodinámica para reducir el tamaño de la lesión antes de realizar una biopsia."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q198",
    "question_text": "Una lactante prematura de 32 semanas, consulta al mes de nacimiento por 3 hemangiomas infantiles superficiales que han crecido en las 2 últimas semanas en el antebrazo derecho, en el tórax y en la espalda. Respecto a los hemangiomas infantiles que presenta la paciente, señale la respuesta INCORRECTA:",
    "options": {
      "A": "Tienen 3 fases evolutivas: una fase proliferativa en la que la lesión crece aceleradamente, un periodo de estabilidad y una fase involutiva.",
      "B": "Suponen la única lesión positiva para el marcador GLUT-1 (proteína transportadora de glucosa).",
      "C": "Es necesario realizar estudios de imagen (la ecografía sería la técnica de elección) por el riesgo aumentado de hemangiomas a nivel visceral.",
      "D": "La mayoría de los hemangiomas infantiles tiene un curso clínico predecible por lo que, si no hay compromiso funcional ni estético, una opción válida es no tratar a estos pacientes."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q199",
    "question_text": "Hombre de 45 años con antecedentes personales de hipertensión arterial, dislipemia, hígado graso y esclerosis múltiple y en tratamiento con fingolimod, enalapril y simvastatina, presenta una psoriasis con afectación de más del 10% de la superficie corporal y un índice de la severidad del área de psoriasis (PASI) de 14. Había realizado previamente tratamiento con acitretina durante 15 meses con escasa mejoría. El paciente pregunta por otra alternativa terapéutica que consiga mejorar su psoriasis. ¿Cuál considera que es la mejor opción de tratamiento?:",
    "options": {
      "A": "Fototerapia.",
      "B": "Biológico con mecanismo de acción anti-TNF (factor de necrosis tumoral).",
      "C": "Ciclosporina.",
      "D": "Biológico con mecanismo de acción antiInterleucina"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q201",
    "question_text": "En la enfermedad por arañazo de gato, señale la INCORRECTA:",
    "options": {
      "A": "En los casos sin manifestaciones sistémicas de la enfermedad es suficiente con tratamiento tópico.",
      "B": "Para el diagnóstico es necesaria la práctica de una serología.",
      "C": "Si se precisa tratamiento antibiótico, se recomienda azitromicina 500 mg. en una dosis inicial y 250 mg cada 24 horas durante 4 días más.",
      "D": "La mayoría de los casos curan de forma espontánea en semanas o meses sin tratamiento de ningún tipo."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q202",
    "question_text": "Hombre de 45 años que refiere desde hace 3 meses dolor en codo derecho irradiado a antebrazo, no asociado a parestesias ni sensación subjetiva de pérdida de fuerza. La intensidad del dolor va empeorando a lo largo del día, principalmente con trabajo de ordenador y con actividades deportivas. A la exploración física no se observan signos inflamatorios externos, presenta dolor a la palpación de epitróclea humeral y se reproduce su dolor al distender y resistir la musculatura flexora de antebrazo y mano. ¿Cuál de los siguientes es el diagnóstico más probable?:",
    "options": {
      "A": "Epicondilopatía medial.",
      "B": "Epicondilopatía lateral.",
      "C": "Síndrome compartimental crónico.",
      "D": "Neuropatía cubital por atrapamiento en canal epitrócleo-olecraniano."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q203",
    "question_text": "Hombre de 57 años con buen estado general, tiene un PSA de 13 ng/mL y tacto rectal pétreo. El estudio diagnóstico revela cáncer de próstata de alto riesgo, Gleason 9, metastásico, con afectación ósea (más de 8 lesiones en el esqueleto axial) y metástasis hepáticas. ¿Cuál de los siguientes es el tratamiento inicial indicado en la actualidad?:",
    "options": {
      "A": "Prostatectomía radical con linfadenectomía extendida y resección de las metástasis.",
      "B": "Radioterapia externa pélvica y radioterapia estereotáxica de las metástasis.",
      "C": "Braquiterapia pélvica de alta tasa.",
      "D": "Antiandrógenos inicialmente más análogos de la LHRH + enzalutamida + docetaxel."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q204",
    "question_text": "Gestante de 36 años primigesta sin factores de riesgo excepto índice de masa corporal de 32 pregestacional, que acude a urgencias a las 28 semanas y presenta una rotura prematura de membranas. En el momento del ingreso la analítica es normal, no presenta dinámica uterina y la longitud cervical es de 38 mm. ¿Cuál de las siguientes afirmaciones es INCORRECTA?",
    "options": {
      "A": "Iniciaremos maduración pulmonar fetal con corticoides.",
      "B": "Se realizará profilaxis de corioamnionitis mediante antibioterapia endovenosa.",
      "C": "Se iniciará neuroprotección fetal.",
      "D": "Se iniciará profilaxis tromboembólica con heparina de bajo peso molecular."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q205",
    "question_text": "¿Qué autoanticuerpos en las miopatías inflamatorias debería alertarnos de un curso agresivo de una neumonía intersticial asociada?:",
    "options": {
      "A": "Anti-TIF-1.",
      "B": "Anti MDA-5.",
      "C": "Anti-Mi2.",
      "D": "Anti-PM/SCL"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q206",
    "question_text": "Avisan de paritorio por recién nacido pretérmino tardío (35+3 semanas de edad gestacional) sin otros factores de riesgo. Al nacimiento no presenta esfuerzo respiratorio y se decide monitorización con pulsioximetría. No inicia esfuerzo por lo que a los 30 segundos se ventila con presión positiva intermitente (VPPI) (presión inspiratoria 20 cm H20 y PEEP 6 cm H20 y FiO2 0,21) durante 1 minuto. Inicia llanto y esfuerzo respiratorio pero con signos de dificultad respiratoria en torno a los 3 minutos de vida con cianosis asociada. En la monitorización presenta frecuencia cardíaca de 170 lpm y Sat O2 del 75%. ¿Cuál es su actuación en este momento?:",
    "options": {
      "A": "Retirar soporte respiratorio y aumento aporte de oxígeno.",
      "B": "Mantener VPPI y fracción inspirada de oxígeno al 21%.",
      "C": "Pasar a modalidad presión positiva continua y aumento aporte de oxígeno.",
      "D": "Pasar a modalidad presión positiva continua y fracción inspirada de oxígeno al 21%."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q207",
    "question_text": "En relación con el estudio de la causalidad en epidemiología, solo uno de los siguientes es un criterio o consideración causal de Bradford Hill. Señálelo:",
    "options": {
      "A": "Gradiente biológico (relación dosis-respuesta).",
      "B": "Ausencia de sesgos.",
      "C": "Ausencia de confusión.",
      "D": "Significación estadística de la asociación."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q208",
    "question_text": "Hombre de 80 años con antecedentes de hipertensión arterial y diabetes mellitus, así como un accidente isquémico cerebral transitorio 2 años antes. Hospitalizado actualmente tras presentar un infarto de miocardio sin elevación del segmento ST (IAMSEST). En la coronariografía se observa enfermedad arterial coronaria multivaso no revascularizable. En la analítica la función renal es normal, sin anemia. ¿Cuál es el tratamiento antiagregante que debiera recomendarse como primera opción?:",
    "options": {
      "A": "Ácido acetil salicílico 100 mg/día de forma indefinida.",
      "B": "Ácido acetil salicílico 100 mg/día de forma indefinida y clopidogrel 75 mg/día durante 1 año.",
      "C": "Ácido acetil salicílico 100 mg/día de forma indefinida y ticagrelor 90 mg/día durante 1 año.",
      "D": "Ácido acetil salicílico 100 mg/día de forma indefinida y prasugrel 5 mg/día durante 1 año."
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q209",
    "question_text": "Hombre de 34 años con poliposis intestinal y manifestaciones extraintestinales como hipertrofia congénita de retina y osteomas mandibulares. Para hacer el diagnóstico genético se debe analizar el gen:",
    "options": {
      "A": "Gen MYH.",
      "B": "Gen PTEN.",
      "C": "Gen APC.",
      "D": "Gen p53"
    }
  },
  {
    "id": "MIR-2024-v01-t01-Q210",
    "question_text": "Acude por primera vez a la consulta una paciente de 17 años con anorexia nerviosa de un año de evolución. En la exploración física y analítica son característicos los siguientes signos EXCEPTO:",
    "options": {
      "A": "Lanugo.",
      "B": "Taquicardia.",
      "C": "Hipopotasemia si existen conductas purgativas como los vómitos o el uso de laxantes.",
      "D": "Disminución de hormonas gonadotróficas."
    }
  }
]
